[
  {
    "number": 1,
    "ngc": 1952,
    "magnitude": 8.4,
    "constellation": "Taureau",
    "firstObservation": { "by": "John Bevis", "at": 1731 },
    "type": "Rémanant de supernova",
    "commonName": "Nébuleuse du Crabe",
    "link": "ciel/taureau.php#m-1",
    "archive": "Nébuleuſe au-deſſus de la corne méridionale du Taureau, ne contient aucune\nétoile ; c'eſt une lumière blancheâtre, alongée en forme de la lumière d'une\nbougie, découverte en obſervant la Comète de 1758. Voyez la Carte de cette\nComète, Mém. Acad. année 1759, page 188 ; obſervée par le Docteur Bévis vers\n1731. Elle eſt rapportée ſur l'Atlas céleſte anglois. (12 Septembre\n1758)[Extrait du Catalogue des Nébuleuses et des Amas d'Étoiles, paru dans\nConnaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-001.jpg",
    "description": "Le premier élément du catalogue Messier est l'un des plus rares, il s'agit d'un résidu de supernova. Déjà repéré en 1731 par l'astronome amateur anglais John Bevis (1695 - 1771), cet objet sera (re)découvert par Charles Messier (1730 - 1817) le 12 septembre 1758 alors qu'il recherchait une comète dans cette région. Il le décrivit comme « une lumière blanchâtre ayant la forme d'une flamme de bougie ».William Parsons (lord Oxmantown comte de Ross, 1800 - 1867), à l'aide de son réflecteur de 90 cm, sera le premier à y distinguer des filaments qui, par similitude avec les pinces et les pattes d'un crabe, lui valurent son nom commun : la nébuleuse du Crabe.\n                            \n                            Les excellentes photographies obtenues depuis les années 1920 montrent que les filaments qui constituent cette nébuleuse sont en expansion avec une vitesse angulaire de 0,2\" par an*. À la distance de la nébuleuse, l'expansion réelle se fait avec une vitesse de 6,5 millions de kilomètres par heure et s'est développée sur un espace de 10 années-lumière. Même s'il est probable que cette expansion devait être encore plus rapide par le passé, l'événement à l'origine de ce mouvement devrait s'être produit au XIe siècle.\n                            \n                            Des témoignages écrits d'une supernova ayant eu lieu le 4 juillet 1054 sont nombreux, notamment dans les annales chinoises où elle est mentionnée sous l'appellation d'« étoile hôte ». Pendant une vingtaine de jours l'astre fut aussi brillant que la planète Vénus, il disparut visuellement en avril 1056. L'occident de l'époque baignait dans le dogme d'un ciel immuable et aucune mention relative à cet événement n'a été retrouvée dans les divers relevés astronomiques occidentaux de cette époque.\n                            \n                            En 1968, David Staelin et Edward Reifenstein, depuis l'observatoire de Green Bank (Virginie-Occidentale), mettent en évidence le caractère périodique d'un rayonnement radio issu de la nébuleuse. Il s'agit d'un des premiers pulsars découverts qui reste à ce jour le plus étudié.\n                            \n                            Aisément repérable par cheminement depuis l'étoile ζ (zêta ou 123 Tauri), Messier 1 demande cependant de bonnes conditions d'observation pour parvenir à y discerner quelques détails ; pour distinguer les filaments, une ouverture de 400 mm s'avère nécessaire.*   Crab Nebula (one decade time-lapse movie)"
  },
  {
    "number": 2,
    "ngc": 7089,
    "magnitude": 6.4,
    "constellation": "Verseau",
    "firstObservation": { "by": "Jean-Dominique Maraldi", "at": 1746 },
    "type": "Amas globulaire",
    "commonName": null,
    "link": "ciel/verseau.php#m-2",
    "archive": "Nébuleuſe ſans étoile dans la tête du Verſeau, le centre en eſt brillant, & la\nlumière qui l'environne eſt ronde ; elle reſſemble à la belle Nébuleuſe qui ſe\ntrouve entre la tête & l'arc du Sagittaire, elle ſe voit très bien avec une\nlunette de deux pieds, placée ſur le parallèle de α du Verſeau. M. Messier a\nrapporté cette nébuleuſe ſur la Carte de la route de la Comète obſervée en 1759.\nMém. Acad. année 1760, page 464. M. Maraldi avoit vu cette nébuleuſe en 1746, en\nobſervant la comète qui parut cette année. (11 Septembre 1760)[Extrait du\nCatalogue des Nébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps\n- 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-002.jpg",
    "description": "Cet objet fut remarqué, ainsi que son congénère M 15 situé légèrement plus au nord, par le franco-italien Giovanni Domenico (Jean Dominique) Maraldi (1709 - 1789) le 7 septembre 1746 alors qu'il cherchait une comète découverte peu avant par l'astronome suisse Jean Philippe Loys de Chéseaux (1718 - 1751) dans cette portion de ciel.Charles Messier (1730 - 1817) ne l'observera que le 11 septembre 1760 et la décrira comme une nébuleuse ronde et sans étoiles. Ce n'est que 23 années plus tard que William Herschel (1738 - 1822) parviendra à en distinguer la véritable nature : un amas de quelques centaines de milliers d'étoiles dont l'âge est estimé à environ 13 milliards d'années.Inaccessible à l'œil nu, Messier 2 est discernable à l'aide d'une petite lunette (voire des jumelles), mais un instrument d'au moins 200 à 250 mm d'ouverture est nécessaire pour parvenir à le résoudre en étoiles."
  },
  {
    "number": 3,
    "ngc": 5272,
    "magnitude": 5.9,
    "constellation": "Chiens de chasse",
    "firstObservation": { "by": "Charles Messier", "at": 1764 },
    "type": "Amas globulaire",
    "commonName": null,
    "link": "ciel/chiens-chasse.php#m-3",
    "archive": "Nébuleuſe découverte entre le Bouvier & un des Chiens de Chaſſe d'Hévélius, elle\nne contient aucune étoile, le centre en eſt brillant & ſa lumière ſe perd\ninſenſiblement, elle eſt ronde ; par un beau ciel on peut la voir avec une\nlunette d'un pied : elle ſera rapportée ſur la Carte de la Comète obſervée en\n1779. Mémoires de l'Académie de la même année. Revue le 29 Mars 1781, toujours\ntrès-belle. (3 Mai 1764)[Extrait du Catalogue des Nébuleuses et des Amas\nd'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-003.jpg",
    "description": "Observé par Charles Messier (1730 - 1817) le 3 mai 1764, il ne sera résolu en étoiles que vers 1784 par William Herschel (1738 - 1822). Très concentré en son centre, la moitié de sa masse est contenue dans un volume sphérique de 22 années-lumière de diamètre, pour un diamètre réel estimé à 760 années-lumière. Cet amas globulaire, l'un des plus étudiés, contient un grand nombre d'étoiles variables, la plupart sont du type RR Lyræ (on en dénombre plus de 200) difficilement accessibles aux amateurs (magnitude 15 à 16). Messier 3 contient également un nombre important d'étoiles bleues (appelées blue stragglers, ou « trainardes bleues »), découvertes par Allan Rex Sandage (1926 - 2010) en 1953, et qui semblent donc bien plus jeunes que la majorité de celles composant l'amas. L'explication qui prévaut actuellement serait que les couches les plus superficielles de ces étoiles — donc les plus froides — seraient arrachées par interaction gravitationnelle lors de passages répétés dans les régions centrales les plus denses.Les mouvements propres des composantes ont également été mesurés, ce qui a permis d'établir la distance de ce grumeau composé d'un demi-million d'étoiles avec une relative certitude, il se rapproche à raison de 147,6 km·s−1.À la limite de la détection à l'œil nu, mais facilement repérable aux jumelles, l'amas globulaire est à rechercher à mi-chemin entre l'étoile α (alpha) de la constellation et Arcturus, l'étoile α (alpha) du Bouvier. Il est également possible de pointer dans un premier temps l'étoile β (bêta) de la Chevelure de Bérénice et de se déplacer de 30' en ascension droite vers l'Est. Messier 3 reste difficile à résoudre en sa partie centrale, il faut des ouvertures supérieures à 100 mm pour commencer à distinguer individuellement ses étoiles les plus externes."
  },
  {
    "number": 4,
    "ngc": 6121,
    "magnitude": 5.8,
    "constellation": "Scorpion",
    "firstObservation": { "by": "Jean-Philippe Loys de Chéseaux", "at": 1746 },
    "type": "Amas globulaire",
    "commonName": null,
    "link": "ciel/scorpion.php#m-4",
    "archive": "Amas d'étoiles très petites ; avec une foible lunette on le voit ſous la forme\nd'une nébuleuſe ; cet amas d'étoiles eſt placé près d'Antarès & ſur ſon\nparallèle. Observé par M.  de la Caille, & rapporté dans ſon Catalogue. Revu le\n30 Janvier & le 22 Mars 1781. (8 Mai 1764)[Extrait du Catalogue des Nébuleuses\net des Amas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-004.jpg",
    "description": "M 4 fut découvert par l'astronome suisse Jean Philippe Loys de Chéseaux (1718 - 1751) en 1746. Charles Messier (1730 - 1817) le répertorie dans son catalogue le 8 mai 1764.C'est un amas globulaire — l'un des plus proches — relativement peu dense avec une « barre centrale » formée par un ensemble d'étoiles plus lumineuses. Cette structure fut remarquée pour la première fois par William Herschel (1738 - 1822) en 1783.En 1987, le premier pulsar observé dans un amas globulaire y fut découvert. Il s'agit d'une étoile à neutrons en rotation très rapide : 100 tours à la seconde. Une perturbation de l'émission de ce pulsar a permis la découverte d'une naine blanche en interaction gravitationnelle, puis la présence d'un troisième compagnon orbitant autour du couple principal, vraisemblablement une géante gazeuse d'une masse égale à 2,5 fois celle de Jupiter.À la limite de la détection à l'œil nu, Messier 4 est facilement repérable à 1,2° à l'ouest de la brillante Antares. Il faut cependant une ouverture d'au moins 100 mm pour résoudre l'amas et observer la « barre centrale ». Un autre amas globulaire, NGC 6144, est visible à seulement 30' au nord-ouest d'Antares. Il faut impérativement sortir l'étoile du champ de vision pour espérer l'observer (magnitude 10,4). À noter que cette zone est parsemée de nébulosités et de nuages de poussières obscurcissant les amas."
  },
  {
    "number": 5,
    "ngc": 5904,
    "magnitude": 5.7,
    "constellation": "Serpent",
    "firstObservation": { "by": "Gottfried Kirch", "at": 1702 },
    "type": "Amas globulaire",
    "commonName": null,
    "link": "ciel/serpent.php#m-5",
    "archive": "Belle Nébuleuse découverte entre la Balance & le Serpent, près de l'étoile du\nSerpent, de ſixième grandeur, la cinquième ſuivant le Catalogue de Flamſteed :\nelle ne contient aucune étoile ; elle eſt ronde, & on la voit très bien, par un\nbeau ciel, avec une lunette ordinaire d'un pied. M. Meſſier l'a rapportée ſur la\nCarte de la Comète de 1763. Mém. Acad. année 1774, page 40. Revue les 5\nSeptembre 1780, 30 Janvier & 22 Mars 1781. (23 Mai 1764)[Extrait du Catalogue\ndes Nébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-005.jpg",
    "description": "La première observation de cet objet date du 5 mai 1702, elle est à mettre au compte de Gottfried Kirch (1639 - 1710) à l'observatoire de Berlin. Charles Messier (1730 - 1817) ne le découvrira que 62 ans plus tard (le 23 mai 1764) sans pouvoir le résoudre en étoiles. Il faudra attendre l'année 1791 pour que William Herschel (1738 - 1822) parvienne à distinguer individuellement les étoiles les plus externes à l'aide d'un télescope doté d'une longueur focale de… 12 mètres !Il serait l'un des plus vieux amas globulaires connus, également l'un des plus grands puisque son diamètre réel est estimé à 165 années-lumière. Il s'éloigne de nous à 52 km·s−1. Plusieurs variables de type RR Lyræ y sont répertoriées, ainsi que quelques céphéides.Objet à la limite de la perception à l'œil nu, dans un ciel exempt de pollution lumineuse, Messier 5 demande une ouverture minimale de 100 mm pour résoudre ses étoiles les plus lumineuses. L'amas est à repérer juste au nord-ouest de l'étoile 5 Serpentis (Σ1930)."
  },
  {
    "number": 6,
    "ngc": 6405,
    "magnitude": 4.2,
    "constellation": "Scorpion",
    "firstObservation": { "by": "Giovanni Battista Hodierna", "at": 1654 },
    "type": "Amas ouvert",
    "commonName": "Amas du Papillon",
    "link": "ciel/scorpion.php#m-6",
    "archive": "Amas de petites étoiles entre l'arc du Sagittaire & la queue du Scorpion. À la\nvue ſimple, cet amas ſemble former une nébuloſité ſans étoile ; mais avec le\nmoindre inſtrument que l'on emploie pour l'examiner on y voit un amas de petites\nétoiles. (23 Mai 1764)[Extrait du Catalogue des Nébuleuses et des Amas\nd'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-006.jpg",
    "description": "Selon les sources, la primeur de la découverte  de cet amas ouvert reviendrait à Jean Philippe Loys de Chéseaux (1718 - 1751) en 1746. Pour d'autres, il aurait été devancé par Giovanni Battista Hodierna (1597 - 1660) qui l'aurait observé depuis la Sicile vers 1654. Charles Messier (1730 - 1817) l'intègrera à son catalogue le 23 mai 1764.Son nom commun, l'amas du Papillon, lui a été attribué par l'astronome américain — grand spécialiste des étoiles doubles — Sherburne Wesley Burnham (1838 - 1921) pour qui il suggérait l'image d'un « papillon aux ailes déployées ».L'étoile la plus lumineuse de l'amas est la variable semi-régulière BM Scorpi, une supergéante dont la magnitude apparente oscille entre 6,8 et 8,7 sur une période d'environ 850 jours.Messier 6 est vu proche de l'axe du centre galactique dont il n'est séparé que d'un peu plus de 2°. Aux jumelles, la teinte orangée de l'étoile supergéante contraste avec la couleur bleutée des principales composantes de l'amas."
  },
  {
    "number": 7,
    "ngc": 6475,
    "magnitude": 3.3,
    "constellation": "Scorpion",
    "firstObservation": { "by": "Claude Ptolémée", "at": 130 },
    "type": "Amas ouvert",
    "commonName": null,
    "link": "ciel/scorpion.php#m-7",
    "archive": "Amas plus conſidérable que le précédent ; cet amas paroît à la vue ſimple comme\nune nébuloſité, il eſt peu éloigné du précédent, placé entre l'arc du Sagittaire\n& la queue du Scorpion. (23 Mai 1764)[Extrait du Catalogue des Nébuleuses et des\nAmas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-007.jpg",
    "description": "Cet amas ouvert était déjà connu de Ptolémée (vers 90 - vers 168) qui le note dans son catalogue comme « un amas nébuleux à la queue du Scorpion ». Cet objet est ainsi parfois retrouvé sous l'appellation Amas de Ptolémée.Giovanni Battista Hodierna (1597 - 1660) l'aurait également repéré en même temps que son homologue précédent (Messier 6) depuis la Sicile vers 1654. Charles Messier (1730 - 1817) portera son intérêt sur ces deux objets le 23 mai 1764.S'étalant sur plus d'un degré, l'amas est composé d'une centaine d'étoiles, sa dimension réelle est de 20 années-lumière. Son âge est estimé à 220 millions d'années.Messier 7 est aisément repérable à l'œil nu sur un ciel bien noir, une simple paire de jumelles permet de le résoudre."
  },
  {
    "number": 8,
    "ngc": 6523,
    "magnitude": 6,
    "constellation": "Sagittaire",
    "firstObservation": { "by": "John Flamsteed", "at": 1680 },
    "type": "Nébuleuse à émission",
    "commonName": "Nébuleuse de la Lagune",
    "link": "ciel/sagittaire.php#m-8",
    "archive": "Amas d'étoiles qui paroît ſous la forme de nébuleuſe en le regardant avec une\nlunette ordinaire de trois pieds ; mais avec un excellent inſtrument on n'y\nremarque qu'une grande quantité de petites étoiles ; auprès de cet amas eſt une\nétoile aſſez brillante, environnée d'une lumière très-foible ; c'eſt la neuvième\nétoile du Sagittaire, de ſeptième grandeur, ſuivant Flamſteed : cet amas paroît\nſous une forme alongée qui s'étend du Nord-eſt au Sud-oueſt, entre l'arc du\nSagittaire & le pied droit d'Ophiucus. (23 Mai 1764)[Extrait du Catalogue des\nNébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-008.jpg",
    "description": "La découverte de la nébuleuse de la Lagune (NGC 6523), également appelée nébuleuse du Lagon, revient à Guillaume Le Gentil de La Galaisière (1725 - 1792) qui l'observa pour la première fois en 1747. L'amas ouvert qui lui est associé – NGC 6530, classé II 2 m (n) – et procure l'énergie nécessaire à sa luminescence fut déjà observé par John Flamsteed (1646 - 1719) en 1680. C'est l'amas que Charles Messier (1730 - 1817) intégra dans son catalogue le 23 mai 1764, mais l'objet considéré de nos jours comme étant Messier 8 est bien la nébuleuse.Quelques « globules de Bok » (condensations sombres évoluant vers le stade de protoétoiles) y ont été repérés. M 8 est également une source d'émission radio.À la limite de la perception à l'œil nu sur un ciel exempt de pollution lumineuse, la nébuleuse est à rechercher à 6° au nord de l'étoile γ (gamma) qui forme le « bec verseur » de la théière. Il faut un télescope de 100 mm pour parvenir à distinguer le « canal » sombre qui semble diviser la nébuleuse en deux et lui donne son nom commun."
  },
  {
    "number": 9,
    "ngc": 6333,
    "magnitude": 7.6,
    "constellation": "Ophiuchus",
    "firstObservation": { "by": "Charles Messier", "at": 1764 },
    "type": "Amas globulaire",
    "commonName": null,
    "link": "ciel/ophiuchus.php#m-9",
    "archive": "Nébuleuſe, ſans étoile, dans la jambe droite d'Ophiucus ; elle eſt ronde & ſa\nlumière foible. Revue le 22 Mars 1781. (28 Mai 1764)[Extrait du Catalogue des\nNébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-009.jpg",
    "description": "Cet amas globulaire est une découverte originale de Charles Messier (1730 - 1817), le 28 mai 1764, alors qu'il s'adonnait encore à sa passion : la recherche de comètes.Orbitant proche du centre galactique, dont il n'est distant que de 6 000 années-lumière, la lumisosité de l'amas est sensiblement atténuée en direction de l'ouest par un nuage de poussières interstellaire : Barnard 64 (LDN 173). Son diamètre réel est estimé à 90 années-lumière pour une luminosité équivalente à 76 000 soleils. Il s'éloigne de notre position à la vitesse de 224 km·s−1.Messier 9 demande une ouverture d'au moins 200 mm pour être partiellement résolu. À 80', en direction du nord-est, on retrouve un autre amas globulaire : NGC 6356. Un second (NGC 6342) est visible à une distance égale au sud – sud-est."
  },
  {
    "number": 10,
    "ngc": 6254,
    "magnitude": 6.6,
    "constellation": "Ophiuchus",
    "firstObservation": { "by": "Charles Messier", "at": 1764 },
    "type": "Amas globulaire",
    "commonName": null,
    "link": "ciel/ophiuchus.php#m-10",
    "archive": "Nébuleuſe, ſans étoile, dans la ceinture d'Ophiucus, près de la trentième étoile\nde cette conſtellation, ſixième grandeur ſuivant Flamſteed. Cette nébuleuſe eſt\nbelle & ronde ; on ne pouvoit la voir que difficilement avec une lunette\nordinaire de trois pieds. M. Meſſier l'a rapportée ſur la ſeconde Carte de la\nroute de la Comète de 1769. Mém. Acad. année 1775, planche IX. Revue le 6 Mars\n1781. (29 Mai 1764)[Extrait du Catalogue des Nébuleuses et des Amas d'Étoiles,\nparu dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-010.jpg",
    "description": "Une nouvelle découverte originale de Charles Messier (1730 - 1817), le lendemain de celle de M 9 : 29 mai 1764, qu'il décrira comme une « Nébuleuse, ronde et sans étoiles, près de l'étoile 30 Oph. »Cet amas globulaire est l'un des plus proches du Système solaire, et malgré un diamètre réel relativement modeste pour ce type d'objet : 60 années-lumière, il présente un diamètre apparent d'une demi Lune. Il s'éloigne de notre position à 69 km·s−1.Facilement repérable aux jumelles, Messier 10 demande une ouverture d'au moins 200 mm pour se révéler dans toute sa splendeur."
  },
  {
    "number": 11,
    "ngc": 6705,
    "magnitude": 5.8,
    "constellation": "Écu de Sobieski",
    "firstObservation": { "by": "Gottfried Kirch", "at": 1681 },
    "type": "Amas ouvert",
    "commonName": "Amas du Canard sauvage",
    "link": "ciel/ecu-sobieski.php#m-11",
    "archive": "Amas d'un grand nombre de petites étoiles, près de l'étoile K d'Antinoüs, que\nl'on ne voit qu'avec de bons inſtrumens ; avec une lunette ordinaire de trois\npieds elle reſſemble à une Comète : cet amas eſt mêlé d'une lumière foible ;\ndans cet amas il y a une étoile de 8e grandeur. M. Kirch l'obſerva en 1681.\nTranſact. Philoſ. n° 347. page 390. Il eſt rapporté ſur le grand Atlas anglois.\n(30 Mai 1764)[Extrait du Catalogue des Nébuleuses et des Amas d'Étoiles, paru\ndans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-011.jpg",
    "description": "Amas ouvert découvert par l'allemand Gottfried Kirch (1639 - 1710) en 1681. Il semble que ce soit un pasteur anglican, William Derham (1657 - 1735), qui soit le premier à le résoudre en étoiles (avant 1733). Charles Messier (1730 - 1817) l'intégrera à son catalogue le 30 mai 1764. Une description, plutôt fantaisiste, due à l'amiral William Smyth (1788 - 1865) lui donna son nom commun : l'amas du Canard sauvage, également nommé amas du Vol de canards.Composé d'environ 3 000 étoiles, l'amas est âgé de 250 millions d'années. Il s'éloigne de nous à 22 km·s−1.Très riche en étoiles et très compact, Messier 11 ressemble fortement à un amas globulaire lorsqu'on l'observe avec un petit instrument. Une étoile de magnitude 8 est visible près du centre, elle se superpose à l'amas auquel elle n'appartient pas."
  },
  {
    "number": 12,
    "ngc": 6218,
    "magnitude": 6.8,
    "constellation": "Ophiuchus",
    "firstObservation": { "by": "Charles Messier", "at": 1764 },
    "type": "Amas globulaire",
    "commonName": null,
    "link": "ciel/ophiuchus.php#m-12",
    "archive": "Nébuleuſe découverte dans le Serpent, entre le bras & le côté gauche\nd'Ophiucus : cette nébuleuſe ne contient aucune étoile, elle eſt ronde & la\nlumière foible ; près de cette nébuleuſe eſt une étoile de la neuvième grandeur.\nM. Meſſier l'a rapportée ſur la ſeconde Carte de la Comète obſervée en 1769.\nMém. Acad. 1775, pl. IX. Revue le 6 Mars 1781. (30 Mai 1764)[Extrait du\nCatalogue des Nébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps\n- 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-012.jpg",
    "description": "Amas globulaire découvert par Charles Messier (1730 - 1817), le 30 mai 1764 (durant la même nuit d'observation que M 11, les deux objets étant vus proches sur la voûte céleste). Il le décrira également comme une « Nébuleuse ronde et de faible luminosité, ne contenant aucune étoile… ». William Herschel (1738 - 1822) sera le premier à résoudre l'amas en 1783.La dimension réelle de M 12 est de 75 années-lumière, il se rapproche de nous à 16 km·s−1.Messier 12 est assez facile à retrouver en partant de Yed Prior (δ Oph) : 8° vers l'est et 2° au nord ; 2° vers l'ouest et 2° au nord, si l'on part de son voisin Messier 10."
  },
  {
    "number": 13,
    "ngc": 6205,
    "magnitude": 5.7,
    "constellation": "Hercule",
    "firstObservation": { "by": "Edmund Halley", "at": 1714 },
    "type": "Amas globulaire",
    "commonName": "Amas d'Hercule",
    "link": "ciel/hercule.php#m-13",
    "archive": "Nébuleuſe ſans étoile, découverte dans la ceinture d'Hercule ; elle eſt ronde &\nbrillante, le centre plus clair que les bords, on l'aperçoit avec une lunette\nd'un pied ; elle eſt près de deux étoiles, l'une & l'autre de la 8e grandeur,\nl'une au-deſſus & l'autre au-deſſous : la nébuleuſe a été déterminée en la\ncomparant à ε d'Hercule. M. Meſſier l'a rapportée ſur la Carte de la Comète de\n1779, qui ſera inſérée dans le volume de l'Académie de cette année. Vue par\nHalley en 1714. Revue les 5 & 30 Janv. 1781. Elle eſt rapportée ſur l'Atlas\ncéleſte anglois. (1 Juin 1764)[Extrait du Catalogue des Nébuleuses et des Amas\nd'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-013.jpg",
    "description": "Un des fleurons du ciel boréal, M 13 fut observé par Charles Messier (1730 - 1817) le 1er juin 1764, 50 ans après sa découverte par Edmund Halley (1656 - 1742).C'est dans sa direction que fut émis, le 16 novembre 1974, à l'aide du radio-télescope d'Arecibo, un message codé à l'intention d'une éventuelle civilisation. Ce message, contenant des informations jugées « universelles », mettra environ 25 000 de nos années pour parvenir à destination, il faudra autant de temps pour recevoir une éventuelle réponse (compréhensible ?).Pour l'instant l'amas M 13 ne possède qu'une population d'environ 250 000 étoiles dont l'âge avoisine les 14 milliards d'années. D'un diamètre réel estimé à 140 années-lumière, sa densité centrale est 500 fois supérieure à notre environnement stellaire.Facilement repérable au tiers supérieur d'une ligne reliant les étoiles η et ζ, la position de Messier 13 est discernable à l'œil nu sur un ciel pur. Une galaxie spirale, NGC 6207 de magnitude 11,5, est observable à seulement 28' au nord-est du centre de l'amas."
  },
  {
    "number": 14,
    "ngc": 6402,
    "magnitude": 7.6,
    "constellation": "Ophiuchus",
    "firstObservation": { "by": "Charles Messier", "at": 1764 },
    "type": "Amas globulaire",
    "commonName": null,
    "link": "ciel/ophiuchus.php#m-14",
    "archive": "Nébuleuſe ſans étoile, découverte dans la draperie qui paſſe par le bras droit\nd'Ophiucus, & placée ſur le parallèle de ζ du Serpent : cette nébuleuſe n'eſt\npas grande, ſa lumière eſt foible, on peut la voir cependant avec une lunette\nordinaire de trois pieds & demi ; elle eſt ronde, près d'elle eſt une petite\nétoile de la neuvième grandeur ; ſa poſition a été déterminée en la comparant à\nγ d'Ophiucus, & M. Meſſier a rapporté ſa poſition ſur la Carte de la Comète de\n1769. Mémoires de l'Académie, année 1775, planche IX. Revue le 22 Mars 1781. (1\nJuin 1764)[Extrait du Catalogue des Nébuleuses et des Amas d'Étoiles, paru dans\nConnaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-014.jpg",
    "description": "À nouveau une découverte de Charles Messier (1730 - 1817) : le 1er juin 1764. Il réobservera cet amas globulaire 5 ans plus tard lors du passage d'une comète dans cette région du ciel, sans toutefois parvenir à le résoudre en étoiles. Résultat qui sera obtenu par William Herschel (1738 - 1822) en 1783 avec l'un des grands télescopes qu'il construisait lui-même.La dimension réelle de l'amas est de l'ordre de 110 années-lumière et sa luminosité globale équivaut à 440 000 soleils.Lors d'un classement d'archives en 1964, l'astronome Amelia Fay Wehlau (1930 -) retrouva sur 8 plaques photographiques de M 14, prises entre le 21 et le 28 juin 1938, la trace d'une supernova qui atteignit la magnitude 9,2.Situé dans une région dépourvue d'étoiles lumineuses, le repérage de Messier 14 est assez difficile. Sa vision l'est tout autant, il faut une ouverture d'au moins 200 mm pour commencer à le résoudre en périphérie."
  },
  {
    "number": 15,
    "ngc": 7078,
    "magnitude": 6,
    "constellation": "Pégase",
    "firstObservation": { "by": "Jean-Dominique Maraldi", "at": 1746 },
    "type": "Amas globulaire",
    "commonName": null,
    "link": "ciel/pegase.php#m-15",
    "archive": "Nébuleuſe ſans étoile, entre la tête de Pégaſe & celle du petit Cheval ; elle\neſt ronde, le centre eſt brillant, ſa poſition déterminée en la comparant à δ du\npetit Cheval. M. Maraldi, dans les Mémoires de l'Académie de 1746, parle de\ncette nébuleuse : « J'ai aperçu, dit-il, entre l'étoile ε de Pégaſe & β du petit\nCheval, une nébuleuſe aſſez claire, qui eſt compoſée de pluſieurs étoiles ; ſon\naſcenſion droite eſt de 319d 27' 6\", & ſa déclinaiſon ſeptentrionale de 11d 2'\n22\" ». (3 Juin 1764)[Extrait du Catalogue des Nébuleuses et des Amas d'Étoiles,\nparu dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-015.jpg",
    "description": "M 15 fut découvert, en même temps que M 2, par le franco-italien Giovanni Domenico (Jean Dominique) Maraldi (1709 - 1789) le 7 septembre 1746. Il ne sera (re)découvert par Charles Messier (1730 - 1817) que le 3 juin 1764.Il est l'un des 200 amas globulaires connus qui gravitent autour de notre galaxie. Son diamètre réel est de 130 années-lumière, il se rapproche de notre position à 107 km·s−1.Une nébuleuse planétaire, Pease 1 de magnitude 13,8, y a été découverte en 1928, par l'astronome américain Francis Gladheim Pease (1881 - 1938), sur des plaques photographiques de l'observatoire du Mont Wilson prises l'année précédente. Pas moins de 9 pulsars y sont également répertoriés.Aisément repérable aux jumelles sous la forme d'une « étoile » diffuse, Messier 15 peut facilement se retrouver en prolongeant l'axe des étoiles θ (Biham) et ε (Enif) de la moitié de leur distance vers le nord-ouest. Le cœur de l'amas, très dense, reste impossible à résoudre avec un instrument d'amateur."
  },
  {
    "number": 16,
    "ngc": 6611,
    "magnitude": 6,
    "constellation": "Serpent",
    "firstObservation": { "by": "Jean-Philippe Loys de Chéseaux", "at": 1746 },
    "type": "Amas ouvert",
    "commonName": null,
    "link": "ciel/serpent.php#m-16",
    "archive": "Amas de petites étoiles, mêlé d'une foible lumière, près de la queue du Serpent,\nà peu de diſtance du parallèle de ζ de cette conſtellation ; avec une foible\nlunette cet amas paroît ſous la forme d'une nébuleuſe. (3 Juin 1764)[Extrait du\nCatalogue des Nébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps\n- 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-016.jpg",
    "description": "L'amas ouvert (NGC 6611) fut découvert par Jean Philippe Loys de Chéseaux (1718 - 1751) en 1746, la nébuleuse à émission (IC 4703, plus communément appelée la Nébuleuse de l'Aigle) qui lui est associée sera discernée pour la première fois le 3 juin 1764 par Charles Messier (1730 - 1817).Il s'agit d'une zone de forte concentration de gaz et de poussières interstellaires où se produit une intense formation d'étoiles qui a donné naissance à l'amas ouvert M 16. La nébuleuse est rendue visible par réémission du rayonnement de ces jeunes étoiles, massives et très chaudes. Cet ardent processus s'étend sur une distance réelle estimée à 15 années-lumière. La partie centrale : « l'aigle aux ailes déployées » (également appelée les Piliers de la Création), est une zone qui absorbe le rayonnement émis par le gaz ionisé par l'amas stellaire vu au nord et nord-est.L'amas Messier 16 se repère à un peu moins de 2,5° à l'ouest de l'étoile γ Scuti. L'observation aux jumelles permet déjà de distinguer une vingtaine d'étoiles ; pour espérer voir les « piliers », il faut une ouverture d'au moins 300 mm et s'équiper d'un filtre OIII (501 nm)."
  },
  {
    "number": 17,
    "ngc": 6618,
    "magnitude": 6,
    "constellation": "Sagittaire",
    "firstObservation": { "by": "Jean-Philippe Loys de Chéseaux", "at": 1746 },
    "type": "Amas ouvert",
    "commonName": "Nébuleuse Oméga",
    "link": "ciel/sagittaire.php#m-17",
    "archive": "Trainée de lumière ſans étoiles, de cinq à ſix minutes d'étendue, en forme de\nfuſeau, & à peu-près comme celle de la ceinture d'Andromède, mais d'une lumière\ntrès-foible ; il y a deux étoiles téleſcopiques auprès & placées parallèlement à\nl'Équateur. Par un beau ciel on aperçoit très-bien cette nébuleuſe avec une\nlunette ordinaire de trois pieds & demi. Revue le 22 Mars 1781. (3 Juin\n1764)[Extrait du Catalogue des Nébuleuses et des Amas d'Étoiles, paru dans\nConnaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-017.jpg",
    "description": "Lorsque Charles Messier (1730 - 1817) l'observa le 3 juin 1764 cette « trainée de lumière sans étoiles », suivant sa propre description, il ne se doutait pas qu'il avait été encore devancé par le suisse Jean Philippe Loys de Chéseaux (1718 - 1751) en 1746. Il est vrai que ce dernier n'avait annoncé cette trouvaille que dans une lettre adressée à son grand-père et lue à l'académie des sciences de Paris, elle ne fut cependant jamais diffusée.D'une masse estimée à 800 soleils, la plus grande extension de ce vaste complexe gazeux semble s'étendre jusqu'à 40 années-lumière. Il pourrait être associé au même nuage interstellaire formant M 16, les deux objets étant vus dans un même axe de direction et situés à des distances proches. Sa vague forme en fer à cheval lui a valu le nom de Horseshoe Nebula ou « nébuleuse Oméga » (Ω). L'exubérant Camille Flammarion (1842 - 1925) y discerna plutôt la silhouette d'un cygne ou d'un « nuage de fumée balayé par le vent ».À la limite de la perception à l'œil nu, Messier 17 est repérable aux jumelles à un peu plus de 2° au sud-ouest de l'étoile γ Scuti."
  },
  {
    "number": 18,
    "ngc": 6613,
    "magnitude": 6.9,
    "constellation": "Sagittaire",
    "firstObservation": { "by": "Charles Messier", "at": 1764 },
    "type": "Amas ouvert",
    "commonName": null,
    "link": "ciel/sagittaire.php#m-18",
    "archive": "Amas de petites étoiles, un peu au-deſſous de la nébuleuſe n° 17 environné d'une\nlégère nébuloſité, cet amas moins apparent que le n° 16 : avec une lunette\nordinaire de trois pieds & demi, cet amas paroît ſous la forme d'une nébuleuse ;\nmais avec une bonne lunette on n'y voit que des étoiles. (3 Juin 1764)[Extrait\ndu Catalogue des Nébuleuses et des Amas d'Étoiles, paru dans Connaissance des\ntemps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-018.jpg",
    "description": "Amas ouvert, assez pauvre en étoiles et peu dense, répertorié par Charles Messier (1730 - 1817) le 3 juin 1764.L'amas est relativement jeune : une trentaine de millions d'années. Sa magnitude absolue est de −5, pour une luminosité globale estimée à 8 300 soleils, il est contenu dans un volume d'environ 17 années-lumière.Situé à mi-chemin de Messier 17 et Messier 24, une dizaine d'étoiles formant Messier 18 sont observables aux jumelles."
  },
  {
    "number": 19,
    "ngc": 6273,
    "magnitude": 6.7,
    "constellation": "Ophiuchus",
    "firstObservation": { "by": "Charles Messier", "at": 1764 },
    "type": "Amas globulaire",
    "commonName": null,
    "link": "ciel/ophiuchus.php#m-19",
    "archive": "Nébuleuſe ſans étoiles, ſur le parallèle d'Antarès, entre le Scorpion & le pied\ndroit d'Ophiucus : cette nébuleuſe eſt ronde ; on la voyoit très-bien avec une\nlunette ordinaire de trois pieds & demi ; l'étoile connue la plus voiſine de\ncette nébuleuſe eſt la vingt-huitième d'Ophiucus, 6e grandeur, ſuiv. Flamſteed.\nRevue le 22 Mars 1781. (5 Juin 1764)[Extrait du Catalogue des Nébuleuses et des\nAmas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-019.jpg",
    "description": "Amas globulaire découvert par Charles Messier (1730 - 1817) le 5 juin 1764.Sa luminosité globale est équivalente à 400 000 soleils, sa magnitude absolue est de −9,2."
  },
  {
    "number": 20,
    "ngc": 6514,
    "magnitude": 5.5,
    "constellation": "Sagittaire",
    "firstObservation": {
      "by": "Guillaume Le Gentil de la Galaisière",
      "at": 1747
    },
    "type": "Nébuleuse à émission",
    "commonName": "Nébuleuse Trifide",
    "link": "ciel/sagittaire.php#m-20",
    "archive": "Amas d'étoiles, un peu au-deſſus de l'Écliptique, entre l'arc du Sagittaire & le\npied droit d'Ophiucus. Revu le 22 Mars 1781. (5 Juin 1764)[Extrait du Catalogue\ndes Nébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-020.jpg",
    "description": "La première description écrite de cette nébuleuse est celle de Charles Messier (1730 - 1817) en 1764, mais il est plus que probable que Guillaume Le Gentil de La Galaisière (1725 - 1792) l'observa dès 1747. C'est sir John Herschel (1738 - 1822) qui sera le premier à l'étudier avec attention depuis le cap de Bonne Espérance. C'est également lui qui emploiera le terme de « trifide » pour désigner l'aspect que prend la nébuleuse dans un grand télescope : trois sillons obscurs, concentrations de poussière et de gaz froids se projetant du centre vers le bord, semblent la découper en trois parties pratiquement égales. Camille Flammarion (1842 - 1925) fit par la suite la même observation et officialisa cette appellation. Les meilleures photographies ont depuis montrées qu'il y en avait quatre.La Trifide est une nébuleuse à émission (ou réflexion) dont le gaz, essentiellement composé d'hydrogène, est ionisé (généralement visible en rouge sur les photographies ; ces régions sont dites HII) par le rayonnement ultraviolet des étoiles qu'elle contient.Une autre nébuleuse, autour de l'étoile HD 164 514 située juste au nord, émet principalement dans le bleu.La distance de la nébuleuse reste incertaine, les valeurs rencontrées vont de 2 200 à 9 000 années-lumière. La même incertitude demeure à propos de la magnitude, certaines estimations donnent une valeur inférieure à 7, d'autres sont plus proches de 9. La difficulté de cette estimation réside essentiellement en la présence d'un triplet d'étoiles au sein de la nébuleuse. La composante principale, immatriculée SAO 186145, est de magnitude 7,5."
  },
  {
    "number": 21,
    "ngc": 6531,
    "magnitude": 5.9,
    "constellation": "Sagittaire",
    "firstObservation": { "by": "Charles Messier", "at": 1764 },
    "type": "Amas ouvert",
    "commonName": null,
    "link": "ciel/sagittaire.php#m-21",
    "archive": "Amas d'étoiles, près du précédent [Messier 20] ; l'étoile connue la plus voiſine\nde ces deux amas eſt la onzième du Sagittaire, ſeptième grandeur, ſuivant\nFlamſteed. Les étoiles de ces deux amas ſont de la huitième à la neuvième\ngrandeur, environnées de nébulosité. (5 Juin 1764)[Extrait du Catalogue des\nNébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-021.jpg",
    "description": "Amas ouvert découvert par Charles Messier (1730 - 1817) le 5 juin 1764, lors d'une observation de la nébuleuse Trifide.D'une dimension réelle de 20 années-lumière, sa magnitude absolue est de −5,9, soit l'équivalent de la lumière émise par 20 000 soleils."
  },
  {
    "number": 22,
    "ngc": 6656,
    "magnitude": 5.1,
    "constellation": "Sagittaire",
    "firstObservation": { "by": "Johann Abraham Ihle", "at": 1665 },
    "type": "Amas globulaire",
    "commonName": null,
    "link": "ciel/sagittaire.php#m-22",
    "archive": "Nébuleuſe, au-deſſous de l'Écliptique, entre la tête & l'arc du Sagittaire, près\nd'une étoile de la ſeptième grandeur, la vingt-cinquième du Sagittaire, ſuivant\nFlamſteed, cette nébuleuſe eſt ronde, ne contient aucune étoile, & on la voit\ntrès-bien avec une lunette ordinaire de trois pieds & demi ; l'étoile λ du\nSagittaire a ſervi à la détermination. Abraham Ihle, Allemand, la découvrit en\n1665, en observant Saturne. M. le Gentil l'obſerva en 1747, & il en a fait\ngraver la figure. Mémoires de l'Académie, année 1759, page 470. Revue le 22 Mars\n1781 : elle eſt rapportée ſur l'Atlas anglois. (5 Juin 1764)[Extrait du\nCatalogue des Nébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps\n- 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-022.jpg",
    "description": "La découverte de M 22 est souvent attribuée à l'astronome polonais Johannes Hewel (ou Johan Hœvelke, dit Hévélius, 1611 - 1687) qui l'aurait observé vers 1660, mais Charles Messier (1730 - 1817) lui-même en attribue la paternité à l'allemand Johann Abraham Ihle (1627 - vers 1699) en 1665.Il fait partie des amas globulaires les plus faciles à observer, juste derrière Oméga du Centaure et 47 Toucan (visibles que depuis l'hémisphère Sud) et devançant notre « amas d'Hercule » (M 13). Il se rapproche à 145 km·s−1 et le nombre de ses étoiles est estimé à 500 000.L'amas Messier 22 est à retrouver à un peu plus de 2° au nord-est de l'étoile λ (lambda) – celle qui forme la pointe du « couvercle de la théière » – soit environ le tiers de la distance en direction de l'étoile ξ (xi)."
  },
  {
    "number": 23,
    "ngc": 6494,
    "magnitude": 5.5,
    "constellation": "Sagittaire",
    "firstObservation": { "by": "Charles Messier", "at": 1764 },
    "type": "Amas ouvert",
    "commonName": null,
    "link": "ciel/sagittaire.php#m-23",
    "archive": "Amas d'étoiles, entre l'extrémité de l'arc du Sagittaire & le pied droit\nd'Ophiucus, très-près de l'étoile 65 d'Ophiucus, ſuivant Flamſteed. Les étoiles\nde l'amas ſont très-près les unes des autres. Sa poſition déterminée par μ du\nSagittaire. (20 Juin 1764)[Extrait du Catalogue des Nébuleuses et des Amas\nd'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-023.jpg",
    "description": "Une découverte de Charles Messier (1730 - 1817) le 20 juin 1764.Avec une magnitude absolue de −4,7, la luminosité globale de l'amas vaut 6 300 soleils ; son âge est estimé à 300 millions d'années."
  },
  {
    "number": 24,
    "ngc": null,
    "magnitude": 11.1,
    "constellation": "Sagittaire",
    "firstObservation": { "by": "Charles Messier", "at": 1764 },
    "type": "Nuage stellaire",
    "commonName": "Petit nuage du Sagittaire",
    "link": "ciel/sagittaire.php#m-24",
    "archive": "Amas ſur le parallèle du précédent [Messier 23] & près de l'extrémité de l'arc\ndu Sagittaire, dans la voie lactée : grande nébuloſité dans laquelle il y a\npluſieurs étoiles de différentes grandeurs : la lumière qui eſt répandue dans\ncet amas eſt diviſée en pluſieurs parties ; c'eſt le milieu de cet amas qui a\nété déterminé. (20 Juin 1764)[Extrait du Catalogue des Nébuleuses et des Amas\nd'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-024.jpg",
    "description": "M 24 n'est pas un objet physique réel, il n'est qu'une portion plus lumineuse de la Voie lactée.La volonté d'octroyer un nom à chaque première observation conduit à lui allouer celui de Charles Messier (1730 - 1817). Il aurait déterminé la position de cette « nébuleuse », facilement discernable à l'œil nu, le 20  juin 1764. Il est évident qu'elle a été remarquée par plus d'un observateur par le passé. Sur son carnet de notes il lui donna un diamètre de 1° 30'.Cette mesure ne fut pas prise en considération par les observateurs suivants qui se méprirent tous sur la nature de l'observation de Messier. Sir John Herschel (1738 - 1822), William Parsons (lord Oxmantown, comte de Ross, 1800 - 1867), Camille Flammarion (1842 - 1925) et bien d'autres, tous confondirent M 24 avec l'amas ouvert NGC 6603 qui se trouve en sa partie Nord.Deux petites nébuleuses en absorption (le plan équatorial de notre galaxie est truffé d'objets de cette nature) viennent se superposer à l'ensemble. Elles portent les numéros 92 et 93 dans le catalogue de Barnard."
  },
  {
    "number": 25,
    "ngc": null,
    "magnitude": 4.6,
    "constellation": "Sagittaire",
    "firstObservation": { "by": "Jean-Philippe Loys de Chéseaux", "at": 1746 },
    "type": "Amas ouvert",
    "commonName": null,
    "link": "ciel/sagittaire.php#m-25",
    "archive": "Amas de petites étoiles dans le voiſinage des deux amas précédents [Messier 23\net Messier 24], entre la tête & l'extrémité de l'arc du Sagittaire : l'étoile\nconnue la plus voiſine de cet amas eſt l'étoile 21 du Sagittaire, 6e grandeur,\nſuivant Flamſteed. Les étoiles de cet amas ſe voient difficilement avec une\nlunette ordinaire de trois pieds ; on n'aperçoit aucune nébuloſité. Sa poſition\na été connue par l'étoile μ du Sagittaire. (20 Juin 1764)[Extrait du Catalogue\ndes Nébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-025.jpg",
    "description": "Amas ouvert découvert, en même temps que M 16 et M 17, par le suisse Jean Philippe Loys de Chéseaux (1718 - 1751) en 1746. Il sera retrouvé par Charles Messier (1730 - 1817) en 1764.Curieusement cet objet, pourtant discernable à l'œil nu, sera négligé par les observateurs suivants. Il faudra attendre que Julius Johann Friedrich Schmidt (1825 - 1884) (re)découvre l'amas en 1866 pour qu'il soit intégré dans l'Index Catalogue en… 1908 ; il y figure sous la référence IC 4725.Fait rarissime pour ce type d'objet, il contient une céphéide : U Sgr qui varie de la magnitude 6,3 à 7,1 en 6,7 jours."
  },
  {
    "number": 26,
    "ngc": 6694,
    "magnitude": 8,
    "constellation": "Écu de Sobieski",
    "firstObservation": { "by": "Charles Messier", "at": 1764 },
    "type": "Amas ouvert",
    "commonName": null,
    "link": "ciel/ecu-sobieski.php#m-26",
    "archive": "Amas d'étoiles près des étoiles n & o d'Antinoüs, entre leſquelles il y en a une\nqui a le plus de lumière : avec une lunette de trois pieds on ne peut pas les\ndiſtinguer, il faut y employer un bon inſtrument. Cet amas ne contient aucune\nnébulosité. (20 Juin 1764)[Extrait du Catalogue des Nébuleuses et des Amas\nd'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-026.jpg",
    "description": "La découverte de M 26 est souvent attribuée à Guillaume Le Gentil de La Galaisière (1725 - 1792) vers 1750, mais aucune certitude n'existe à ce sujet. Charles Messier (1730 - 1817) l'observera en 1764.L'amas est repérable à environ 1° à l'est-sud-est de l'étoile δ (delta) de la constellation."
  },
  {
    "number": 27,
    "ngc": 6853,
    "magnitude": 7.3,
    "constellation": "Petit Renard",
    "firstObservation": { "by": "Charles Messier", "at": 1764 },
    "type": "Nébuleuse planétaire",
    "commonName": "Nébuleuse de l'Haltère",
    "link": "ciel/petit-renard.php#m-27",
    "archive": "Nébuleuſe ſans étoiles, découverte dans le Renard, entre les deux pattes de\ndevant, & très-près de l'étoile 14 de cette conſtellation, 5e grandeur ſuivant\nFlamſteed ; on la voit bien avec une lunette ordinaire de 3 pieds & demi : elle\nparoît ſous une forme ovale, & ne contient aucune étoile. M Meſſier en a\nrapporté la poſition ſur la Carte de la Comète de 1779, qui ſera gravée pour le\nvolume de l'Acad. de la même année. Revue le 31 Janvier 1781. (12 Juillet\n1764)[Extrait du Catalogue des Nébuleuses et des Amas d'Étoiles, paru dans\nConnaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-027.jpg",
    "description": "Déjà repérable aux jumelles, la nébuleuse planétaire Dumbbell (le « Battant de cloche », également connue sous les noms de nébuleuse du Diabolo ou de l'Haltère) a été découverte par Charles Messier (1730 - 1817) le 12 juillet 1764.La naine blanche centrale qui lui a donné naissance, il y a environ 4 000 ans, a une température superficielle de 85 000 kelvins. L'expansion de la nébuleuse continue encore de nos jours à une vitesse de 27 km·s−1."
  },
  {
    "number": 28,
    "ngc": 6626,
    "magnitude": 6.8,
    "constellation": "Sagittaire",
    "firstObservation": { "by": "Charles Messier", "at": 1764 },
    "type": "Amas globulaire",
    "commonName": null,
    "link": "ciel/sagittaire.php#m-28",
    "archive": "Nébuleuſe découverte dans la partie ſupérieure de l'arc du Sagittaire à un degré\nenviron de l'étoile λ & peu éloignée de la belle nébuleuſe qui eſt entre la tête\n& l'arc. Elle ne contient aucune étoile ; elle eſt ronde, elle ne peut ſe voir\nque difficilement avec une lunette ordinaire de 3 pieds ½. Sa poſition a été\ndéterminée par λ du Sagittaire. Revue le 20 Mars 1781. (27 Juillet 1764)[Extrait\ndu Catalogue des Nébuleuses et des Amas d'Étoiles, paru dans Connaissance des\ntemps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-028.jpg",
    "description": "Amas globulaire découvert par Charles Messier (1730 - 1817) le 26 juillet 1764. Repérable dans des jumelles 10×50, il faut une ouverture minimum de 100 mm pour commencer à le résoudre.Un pulsar, une étoile à neutron tournant sur elle-même 327 fois par seconde, y fut découvert en 1987."
  },
  {
    "number": 29,
    "ngc": 6913,
    "magnitude": 6.6,
    "constellation": "Cygne",
    "firstObservation": { "by": "Charles Messier", "at": 1764 },
    "type": "Amas ouvert",
    "commonName": null,
    "link": "ciel/cygne.php#m-29",
    "archive": "Amas de ſept ou huit étoiles très petites, qui ſont au-deſſous de γ du Cygne,\nque l'on voit avec une lunette ordinaire de 3 pieds & demi ſous la forme d'une\nnébuleuſe. Sa poſition déterminée par γ du Cygne. Cet amas eſt rapporté ſur la\nCarte de la Comète de 1779. (29 Juillet 1764)[Extrait du Catalogue des\nNébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-029.jpg",
    "description": "Charles Messier (1730 - 1817) découvrit cet amas ouvert le 29 juillet 1764, lors de l'une de ses multiples pérégrinations qui l'amenaient parfois à la découverte de nouvelles comètes. Il le décrira comme un amas de 7 ou 8 petites étoiles.Âgé de seulement 10 millions d'années, M 29 peut être considéré comme un amas ouvert très jeune. D'un diamètre réel de 11 années-lumière, ses 5 composantes principales sont des étoiles géantes de classe B0 ; la magnitude absolue de l'amas est de −8,2, soit une luminosité globale équivalente à 160 000 soleils."
  },
  {
    "number": 30,
    "ngc": 7099,
    "magnitude": 7.3,
    "constellation": "Capricorne",
    "firstObservation": { "by": "Charles Messier", "at": 1764 },
    "type": "Amas globulaire",
    "commonName": null,
    "link": "ciel/capricorne.php#m-30",
    "archive": "Nébuleuſe découverte au-deſſous de la queue du Capricorne, très-près de l'étoile\n41 de cette conſtellation, 6e grandeur, ſuivant Flamſteed. On la voit\ndifficilement avec une lunette ordinaire de 3 pieds ½. Elle eſt ronde & ne\ncontient aucune étoile ; ſa poſition déterminée par ζ du Capricorne, M. Meſſier\nl'a rapportée sur la Carte de la Comète de 1759. Mém. Acad. 1760, pl. 11.\n(3 Août 1764)[Extrait du Catalogue des Nébuleuses et des Amas d'Étoiles, paru\ndans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-030.jpg",
    "description": "Amas globulaire découvert le 3 août 1764 par Charles Messier (1730 - 1817) qui le répertoria comme une simple nébulosité sans étoiles. Repérable aux jumelles 10×50, il faut cependant une ouverture d'au-moins 100 mm pour commencer à le résoudre.Plusieurs variables de type RR Lyræ y ont été découvertes. Les analyses spectrales ont démontré une faible teneur en éléments lourds, signe d'un âge très avancé analogue à celui de la Galaxie. L'amas se rapproche de notre Système solaire à 175 km·s−1. Il est à rechercher à un peu plus de 3° de l'étoile ζ (zêta) en direction de l'étoile 41 suivant la description de Charles Messier."
  },
  {
    "number": 31,
    "ngc": 224,
    "magnitude": 3.4,
    "constellation": "Andromède",
    "firstObservation": { "by": "Abdul Rahman Al Suphi", "at": 964 },
    "type": "Galaxie spirale",
    "commonName": "Galaxie d'Andromède",
    "link": "ciel/andromede.php#m-31",
    "archive": "La belle nébuleuſe de la ceinture d'Andromède, en forme de fuſeau ; M. Meſſier\nl'a examinée avec différens inſtrumens, & il n'y a reconnu aucune étoile : elle\nreſſemble à deux cônes ou pyramides de lumière oppoſés par leur baſe, dont l'axe\neſt dans la direction du Nord-oueſt au Sud-eſt ; les deux pointes de lumières ou\nles deux ſommets étoient à peu-près éloignés l'un de l'autre de 40 minutes de\ndegré ; la baſe commune des deux pyramides de 15 minutes. Cette nébuleuſe fut\ndécouverte en 1612, par Simon Marius, & obſervée enſuite par différens\nAſtronomes. M. le Gentil en a donné un deſſin dans les Mémoires de l'Académie de\n1759, page 453. Elle eſt rapportée ſur l'Atlas anglois. (3 Août 1764)[Extrait du\nCatalogue des Nébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps\n- 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-031.jpg",
    "description": "Galaxie spirale vue de trois-quarts, c'est le pôle d'attraction de la constellation. L'un des objets les plus proches de notre Galaxie et le plus lointain discernable à l'œil nu. Son observation visuelle prend tout son intérêt avec une simple paire de jumelle, mais seule une photographie en longue pose nous dévoilera sa structure en spirale qui s'étale sur une longueur égale à six pleines lunes.Repérable à l'œil nu, la « nébuleuse » d'Andromède est certainement connue depuis l'Antiquité bien que sa première évocation reste à ce jour celle de l'astronome perse Abdul Rahman al Suphi (904 - 986) qui la répertoria dans son Livre des étoiles fixes en 964 sous l'appellation de « Petit nuage ». Des écrits pouvant se reporter à sa description existent également dans un poème latin de Rufus Festus Avenius (vers 468).Elle fait sa première apparition sur une carte hollandaise en 1500 et sera classée sous le numéro 31 par Charles Messier (1730 - 1817) en 1764, qui la décrivit comme un fuseau allongé sans étoiles. Entre-temps, Simon Mair (dit Simon Marius, 1573 - 1625) reporte dans son ouvrage De Mundo Joviali qu'il l'observa en 1612.C'est William Cranch Bond (1789 - 1859), en 1847, qui parvient le premier à discerner à l'aide d'un télescope de 38 cm de diamètre les « canaux de Bond ». De nature encore inconnue, ces structures se révéleront être des zones obscurcies par des poussières, caractéristiques fondamentales des galaxies spirales. Le doute sur la non-appartenance de M 31 à notre système galactique ne sera levé par Edwin Hubble (1889 - 1953) qu'en 1925. Par l'analyse de quelques céphéides, il estima alors sa distance à 750 000 années-lumière. Depuis, une meilleure calibration de ces étoiles pulsantes a permis de tripler cette distance.La galaxie d'Andromède possède deux galaxies satellites visibles à l'aide d'un petit télescope. Elles sont également répertoriées dans le catalogue Messier : M 32 et M 110. Elle ne se contente pas de ces deux galaxies satellites, elle en possède une troisième que l'on pourrait qualifier de « fantôme ». Les étoiles qui la composent sont si clairsemées que sa présence n'a pu être mise en évidence qu'après la cartographie du mouvement des étoiles de la région de M 31.La galaxie d'Andromède se rapproche de notre Voie lactée à une vitesse de 299 km·s−1. Une supernova y fut découverte le 17 août 1885, elle atteignit la magnitude 5,8.La partie centrale de Messier 31 est déjà repérable à l'œil nu sous la forme d'une tache laiteuse allongée, mais seule la photographie permet d'en admirer la structure spirale."
  },
  {
    "number": 32,
    "ngc": 221,
    "magnitude": 8.1,
    "constellation": "Andromède",
    "firstObservation": {
      "by": "Guillaume Le Gentil de la Galaisière",
      "at": 1749
    },
    "type": "Galaxie elliptique",
    "commonName": null,
    "link": "ciel/andromede.php#m-32",
    "archive": "Petite nébuleuſe ſans étoiles, au-deſſous & à quelques minutes de celle de la\nceinture d'Andromède ; cette petite nébuleuſe eſt ronde, la lumière plus foible\nque celle de la ceinture. M. le Gentil la découvrit le 29 Octobre 1749. M.\nMeſſier la vit, pour la première fois, en 1757, & il n'y a reconnu aucun\nchangement. (3 Août 1764)[Extrait du Catalogue des Nébuleuses et des Amas\nd'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-032.jpg",
    "description": "L'autre galaxie satellite de M 31 est également découverte par Guillaume Le Gentil de La Galaisière (1725 - 1792) en même temps que M 110, le 20 octobre 1749. De notre position, elle semble posée sur les bras spiraux de Messier 31. Les mesures spectroscopiques ne montrant aucune absorption de sa lumière, il est légitime de penser qu'elle se situe plus proche de notre direction. Cette galaxie naine elliptique, composée de vieilles étoiles, se rapproche de la Voie lactée à raison de 205 km·s−1. Contrairement à Messier 110, aucun amas globulaire n'y a été identifié ; en revanche, quelques nébuleuses planétaires ont été repérées.Visible à 22' au sud du centre de Messier 31, Messier 32 est identifiable sous la forme d'une tache légèrement ovoïde au travers d'un modeste instrument."
  },
  {
    "number": 33,
    "ngc": 598,
    "magnitude": 5.7,
    "constellation": "Triangle",
    "firstObservation": { "by": "Giovanni Battista Hodierna", "at": 1654 },
    "type": "Galaxie spirale",
    "commonName": "Galaxie du Triangle",
    "link": "ciel/triangle.php#m-33",
    "archive": "Nébuleuſe découverte entre la tête du Poiſſon boréal & le grand Triangle, à peu\nde diſtance d'une étoile de 6e grandeur : la nébuleuſe eſt d'une lumière\nblanchâtre, d'une denſité preſqu'égale, cependant un peu plus lumineuſe aux deux\ntiers de ſon diamètre, & ne contient aucune étoile. On la voit difficilement\navec une lunette ordinaire d'un pied. Sa poſition déterminée en la comparant à α\ndu Triangle. Revue le 27 Sept. 1780. (25 Août 1764)[Extrait du Catalogue des\nNébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-033.jpg",
    "description": "Galaxie spirale vue de face et très étendue : le grand axe vaut deux diamètres lunaires. Malgré ce que sa magnitude laisse espérer, elle est assez difficile à observer car peu contrastée en raison de cette généreuse dispersion. Répertoriée par Charles Messier (1730 - 1817) le 25 août 1764, il faudra attendre 1850 pour que la structure spirale de la « Galaxie du Triangle » soit mise en évidence par William Parsons (lord Oxmantown, comte de Ross, 1800 - 1867) à l'aide de son célèbre Leviathan de 183 cm de diamètre.Elle fait partie d'un groupe d'une trentaine de galaxies constituant le « Groupe local ». La galaxie d'Andromède (M 31), le Petit nuage de Magellan dans la constellation du Toucan, le Grand nuage de Magellan dans la Dorade et notre Voie lactée en font également partie. C'est une galaxie jeune essentiellement composée d'étoiles bleues, elle s'éloigne de nous à la vitesse de 180 km·s−1. Sa distance reste mal évaluée, les valeurs oscillent entre 2,4 et 3 millions d'années-lumière. Des résidus de supernovæ y ont été retrouvés."
  },
  {
    "number": 34,
    "ngc": 1039,
    "magnitude": 5.2,
    "constellation": "Persée",
    "firstObservation": { "by": "Giovanni Battista Hodierna", "at": 1654 },
    "type": "Amas ouvert",
    "commonName": null,
    "link": "ciel/persee.php#m-34",
    "archive": "Amas de petites étoiles, entre la tête de Méduse & le pied gauche d'Andromède,\npreſque ſous le parallèle de γ : avec une lunette ordinaire de 3 pieds on\ndiſtingue les étoiles. Sa poſition a été déterminée par β de la tête de Méduſe.\n(25 Août 1764)[Extrait du Catalogue des Nébuleuses et des Amas d'Étoiles, paru\ndans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-034.jpg",
    "description": "Giovanni Battista Hodierna (1597 - 1660) est probablement le premier à observer cet amas ouvert en 1654. Il sera (re)découvert par Charles Messier (1730 - 1817) le 25 août 1764.Dans un ciel bien noir, il peut être repéré à l'œil nu. Composé d'environ 2 500 étoiles, son âge est estimé à 180 millions d'années."
  },
  {
    "number": 35,
    "ngc": 2168,
    "magnitude": 5.1,
    "constellation": "Gémeaux",
    "firstObservation": { "by": "Jean-Philippe Loys de Chéseaux", "at": 1746 },
    "type": "Amas ouvert",
    "commonName": null,
    "link": "ciel/gemeaux.php#m-35",
    "archive": "Amas de très-petites étoiles, près du pied gauche de Caſtor, à peu de diſtance\ndes étoiles μ & η de cette conſtellation. M. Meſſier a rapporté ſa poſition ſur\nla Carte de la Comète de 1770. Mém. Acad. 1771, pl VII. Rapportée ſur l'Atlas\nanglois. (30 Août 1764)[Extrait du Catalogue des Nébuleuses et des Amas\nd'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-035.jpg",
    "description": "Amas ouvert découvert indépendamment par le français Jean Philippe Loys de Chéseaux (1718 - 1751) en 1746 et l'anglais John Bevis (1695 - 1771) vers 1750, il sera intégré dans son catalogue par Charles Messier (1730 - 1817) le 30 août 1764.Le repérage de M 35 ne pose pas de problème, il est aisément repérable à un peu plus de 2° au nord-ouest de l'étoile η (êta). Son âge est estimé à 100 000 000 ans.Un autre amas, plus petit car situé cinq fois plus loin, est vu vers le sud-ouest : il est répertorié sous l'appellation NGC 2158."
  },
  {
    "number": 36,
    "ngc": 1960,
    "magnitude": 6,
    "constellation": "Cocher",
    "firstObservation": {
      "by": "Guillaume Le Gentil de la Galaisière",
      "at": 1749
    },
    "type": "Amas ouvert",
    "commonName": null,
    "link": "ciel/cocher.php#m-36",
    "archive": "Amas d'étoiles dans le Cocher, près de l'étoile θ : avec une lunette ordinaire\nde 3 pieds & demi on a de la peine à diſtinguer les étoiles, l'amas ne contient\naucune nébuloſité. Sa poſition déterminée par θ. (2 Septembre 1764)[Extrait du\nCatalogue des Nébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps\n- 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-036.jpg",
    "description": "Objet découvert par Guillaume Le Gentil de La Galaisière (1725 - 1792) en 1749, il sera observé par Charles Messier (1730 - 1817) le 2 septembre 1764.L'âge de l'amas est estimé à 25 000 000 ans."
  },
  {
    "number": 37,
    "ngc": 2099,
    "magnitude": 5.6,
    "constellation": "Cocher",
    "firstObservation": { "by": "Giovanni Battista Hodierna", "at": 1654 },
    "type": "Amas ouvert",
    "commonName": null,
    "link": "ciel/cocher.php#m-37",
    "archive": "Amas de petites étoiles, peu éloigné du précédent, ſur le parallèle de χ du\nCocher ; les étoiles ſont plus petites, plus rapprochées & renferment de la\nnébuloſité ; avec une lunette ordinaire de 3 pieds & demi, on a de la peine à\nvoir les étoiles : cet amas eſt rapporté ſur la Carte de la ſeconde Comète de\n1771, Mém. Acad. 1777. (2 Septembre 1764)[Extrait du Catalogue des Nébuleuses et\ndes Amas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-037.jpg",
    "description": "Observé par Giovanni Battista Hodierna (1597 - 1660) vers 1654 et retrouvé par Charles Messier (1730 - 1817) 110 ans plus tard.Il est plus ancien que le précédent : 300 000 000 ans."
  },
  {
    "number": 38,
    "ngc": 1912,
    "magnitude": 6.4,
    "constellation": "Cocher",
    "firstObservation": {
      "by": "Guillaume Le Gentil de la Galaisière",
      "at": 1749
    },
    "type": "Amas ouvert",
    "commonName": null,
    "link": "ciel/cocher.php#m-38",
    "archive": "Amas de petites étoiles dans le Cocher, près de l'étoile σ, peu éloigné des deux\namas précédens [Messier 36 et Messier 37] ; celui-ci eſt de figure carrée & ne\ncontient aucune nébuloſité, ſi on a ſoin de l'examiner avec une bonne lunette.\nSon étendue peut avoir 15 minutes de degré. (25 Septembre 1764)[Extrait du\nCatalogue des Nébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps\n- 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-038.jpg",
    "description": "Découvert, en même temps que son homologue M 36, par Guillaume Le Gentil de La Galaisière (1725 - 1792) en 1749, il sera également observé par Charles Messier (1730 - 1817) en 1764.L'âge de l'amas est de 220 000 000 ans."
  },
  {
    "number": 39,
    "ngc": 7092,
    "magnitude": 4.6,
    "constellation": "Cygne",
    "firstObservation": { "by": "Aristote", "at": null },
    "type": "Amas ouvert",
    "commonName": null,
    "link": "ciel/cygne.php#m-39",
    "archive": "Amas d'étoiles près de la queue du Cygne ; on les voit avec une lunette\nordinaire de 3 pieds & demi. (24 Octobre 1764)[Extrait du Catalogue des\nNébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-039.jpg",
    "description": "Charles Messier (1730 - 1817), notre infatigable observateur remarqua cet amas ouvert en 1764, alors qu'il s'appliquait toujours à son activité favorite : la recherche de comètes. Mais il ne possède pas la primeur de son observation, Guillaume Le Gentil de La Galaisière (1725 - 1792) l'avait déjà scruté en 1750 et Aristote (384 - 322 av. J.-C.) vers −350.D'un diamètre réel estimé à 7,5 années-lumière, l'amas est pauvre en étoiles et assez dispersé. D'une luminosité globale équivalente à 830 soleils, sa magnitude absolue est de −2,5."
  },
  {
    "number": 40,
    "ngc": null,
    "magnitude": null,
    "constellation": "Grande Ourse",
    "firstObservation": { "by": "Johan Hewel (Hévélius)", "at": 16 },
    "type": "Étoile double",
    "commonName": "Étoile double Winnecke 4",
    "link": "ciel/grande-ourse.php#m-40",
    "archive": "Deux étoiles très-près l'une de l'autre & très-petites, placées à la naiſſance\nde la queue de la grande Ourſe : on a de la peine à les diſtinguer avec une\nlunette ordinaire de 6 pieds. C'eſt en cherchant la nébuleuſe placée au-deſſus\ndu dos de la grande Ourſe, rapportée dans le livre de la figure des Aſtres, qui\ndevoit avoir en 1660, 183d 32' 41\" d'aſcenſion droite, & 60d 20' 33\" de\ndéclinaiſon boréale, que M. Meſſier n'a pu voir, qu'il a observé ces deux\nétoiles. (24 Octobre 1764)[Extrait du Catalogue des Nébuleuses et des Amas\nd'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-040.jpg",
    "description": "Suivant le rapport de la découverte d'une nébuleuse rapportée auparavant par Johannes Hewel (ou Johan Hœvelke, dit Hévélius, 1611 - 1687), Charles Messier (1730 - 1817) en explorant la zone mentionnée ne retrouva qu'un couple d'étoiles séparées de 50\" (Winnecke 4). Pour éviter toute confusion ultérieure – alors que son aspect n'est en rien nébuleux – il l'intégra cependant à son catalogue le 24 octobre 1764.\n                            \n                            En 2016, les mesures de parallaxe du satellite Gaia ont démontré que les deux étoiles, répertoriées HD 238107 et HD 238108, ne sont pas liées gravitationnellement. La première est distante de 1 140 années-lumière (± 100), la seconde est deux fois plus proche : 460 a.l. (± 20).\n                            \n                            À noter que la galaxie NGC 4290, magnitude 12,8, est visible à environ 2' de la position de Winnecke 4."
  },
  {
    "number": 41,
    "ngc": 2287,
    "magnitude": 4.5,
    "constellation": "Grand Chien",
    "firstObservation": { "by": "John Flamsteed", "at": 1702 },
    "type": "Amas ouvert",
    "commonName": null,
    "link": "ciel/grand-chien.php#m-41",
    "archive": "Amas d'étoiles au-deſſous de Sirius, près de [illisible] du grand Chien ; cet\namas paroît nébuleux avec une lunette ordinaire d'un pied : ce n'eſt qu'un amas\nde petites étoiles. (16 Janvier 1765)[Extrait du Catalogue des Nébuleuses et des\nAmas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-041.jpg",
    "description": "Charles Messier (1730 - 1817) répertoria M 41 dans son catalogue le 16 janvier 1765. Il fut déjà observé en 1702 par John Flamsteed (1646 - 1719), puis en 1749 par Guillaume Le Gentil de La Galaisière (1725 - 1792). Depuis 1984, date de la découverte de manuscrits originaux ayant appartenu à Giovanni Battista Hodierna (1597 - 1660), on sait que ce dernier les avait tous devancés avant 1654.L'âge de l'amas est estimé à 200 000 000 ans.Bien que restant assez bas sur l'horizon, même lors de son passage au méridien, M 41 est l'un des objets les plus faciles à repérer, il se situe à 4° au sud de Sirius, la plus brillante étoile de tout le ciel.Au centre de l'amas, une étoile de magnitude 7 montre une coloration orangée, elle est surnommée l'« étoile d'Espin ». Thomas Henry Espinell Compton Espin (1858 - 1934), un pasteur et astronome amateur anglais, spécialiste des étoiles doubles, s'est également illustré dans le recensement des étoiles carbonées. Celle qui porte son nom est 400 fois plus lumineuse que notre Soleil.L'étoile la plus brillante de l'amas, vue vers le sud-est est quant à elle située à une distance de 1 100 années-lumière et n'appartient donc pas à M 41."
  },
  {
    "number": 42,
    "ngc": 1976,
    "magnitude": 4,
    "constellation": "Orion",
    "firstObservation": { "by": "Nicolas-Claude Fabri de Peiresc", "at": 1611 },
    "type": "Nébuleuse à émission",
    "commonName": "Grande Nébuleuse d'Orion",
    "link": "ciel/orion.php#m-42",
    "archive": "Poſition de la belle nébuleuse de l'épée d'Orion, par l'étoile θ qui y eſt\ncontenue avec trois autres étoiles plus petites qu'on ne peut voir qu'avec de\nbons inſtrumens. M. Meſſier eſt entré dans de grands détails ſur cette grande\nnébuleuſe ; il en a donné un deſſin, fait avec le plus grand ſoin, qu'on peut\nvoir dans les Mémoires de l'Académie, année 1771, planche VIII. Ce fut Huyghens\nqui la découvrit en 1656 : elle a été obſervée depuis par un grand nombre\nd'Aſtronomes. Rapportée ſur l'Atlas anglois. (4 Mars 1769)[Extrait du Catalogue\ndes Nébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-042.jpg",
    "description": "Nébuleuse à émission facilement repérable avec une simple paire de jumelles, M 42 fut découverte par le français Nicolas Claude Fabri de Peyresc (1580 - 1637) en 1611. Elle sera retrouvée indépendamment sept ans plus tard par le mathématicien et astronome suisse Jean Baptiste Cysat (1588 - 1657) et le célèbre Christiaan Huygens (1629 - 1695) en tracera un sommaire dessin en 1656.Charles Messier (1730 - 1817) en fera le premier portrait détaillé, publié en 1771, qui sera malheureusement bien mal rendu par une technique d'imprimerie encore balbutiante.La première photographie de celle qui allait très vite devenir une véritable icône de l'astronomie est faite par Henry Draper (1837 - 1882) le 30 septembre 1880. Un exploit technique pour l'époque, réalisé avec une lunette de 280 mm et un temps de pose de 51 minutes.Il s'agit d'une immense pouponnière d'étoiles qui contient suffisamment de matière pour fabriquer 10 000 soleils. Des photographies prisent à quelques années d'intervalle ont permis de mettre en évidence d'infimes changements dans quelques concentrations gazeuses en effondrement gravitationnel (proplyds)."
  },
  {
    "number": 43,
    "ngc": 1982,
    "magnitude": 9,
    "constellation": "Orion",
    "firstObservation": { "by": "Jean-Jacques d'Ortous de Mairan", "at": 1731 },
    "type": "Nébuleuse à émission",
    "commonName": null,
    "link": "ciel/orion.php#m-43",
    "archive": "Poſition de la petite étoile qui eſt environnée de nébuloſités & qui eſt\nau-deſſous de la nébuleuſe de l'épée d'Orion. M. Meſſier l'a rapportée ſur le\ndeſſin de la grande. (4 Mars 1769)[Extrait du Catalogue des Nébuleuses et des\nAmas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-043.jpg",
    "description": "Contrairement à la description faite par Charles Messier (1730 - 1817), qui l'intégra dans son catalogue le 4 mars 1769 et la perçue comme une faible nébuleuse indépendante de M 42, il s'agit bien d'une extension de la Grande nébuleuse d'Orion.Elle fut auparavant repérée par Jean-Jacques d'Ortous de Mairan (1678 - 1771), comme en témoigne un de ses dessins datant de 1731 et publié deux ans plus tard."
  },
  {
    "number": 44,
    "ngc": 2632,
    "magnitude": 3.1,
    "constellation": "Cancer",
    "firstObservation": { "by": "Aratos", "at": null },
    "type": "Amas ouvert",
    "commonName": "La Ruche ou la Crèche",
    "link": "ciel/cancer.php#m-44",
    "archive": "Amas d'étoiles connues ſous le nom de nébuleuſes du Cancer, la poſition\nrapportée eſt celle de l'étoile C. (4 Mars 1769)[Extrait du Catalogue des\nNébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-044.jpg",
    "description": "Également connu sous les noms de amas de la Crèche ou de la Ruche, cet objet est discernable à l'œil nu et devient évident avec une simple paire de jumelle. Centré à l'ouest des étoiles γ (gamma) et δ (delta), ce « petit brouillard » comme le décrivait le poète grec Aratos de Soles (315 - 245 av. J.-C.) au IIIe siècle avant notre ère, est connu depuis l'Antiquité sous le nom de Præsepe (la Mangeoire, en latin). Les Arabes l'appelèrent également Al Ma'laf qui désigne le sac de fourrage que l'on accrochait autour du cou de ces animaux. Charles Messier (1730 - 1817) le répertoria dans son catalogue en 1769. On estime au moins à 350 le nombre d'étoiles qui le compose. Il a une similitude de mouvement avec son homologue du Taureau : les Hyades (Melotte 25), dont il est séparé par 450 années-lumière."
  },
  {
    "number": 45,
    "ngc": null,
    "magnitude": 1.2,
    "constellation": "Taureau",
    "firstObservation": { "by": "Homère", "at": null },
    "type": "Amas ouvert",
    "commonName": "Les Pléiades",
    "link": "ciel/taureau.php#m-45",
    "archive": "Amas d'étoiles, connues ſous le nom de Pléiades. La poſition rapportée eſt celle\nde l'étoile Alcyone. (4 Mars 1769)[Extrait du Catalogue des Nébuleuses et des\nAmas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-045.jpg",
    "description": "Amas ouvert aussi connu en littérature qu'en astronomie, son étymologie est à relier aux mots grecs pleïn ou pleïos qui signifient respectivement « naviguer » et « beaucoup ». Objet type à observer aux jumelles, il constitue également un excellent test de vision. Si la plupart des observateurs y distinguent 6 à 7 étoiles à l'œil nu (dans un ciel de qualité), on raconte que Michael Mästlin (ou Mæstlin, 1550 - 1631, le tuteur de Johannes Kepler (1571 - 1630), pouvait en dénombrer jusqu'à 14.Charles Messier (1730 - 1817) rajouta ce groupe d'étoiles à l'inventaire de la première mouture de son catalogue, bien que son aspect ne présente aucune similitude avec la vision d'une comète. Connu depuis la plus haute Antiquité, des écrits relatifs à son observation datent de -2357, il faudra attendre les grecs pour affubler ses sept étoiles visibles à l'œil nu des noms des sept sœurs des Pléiades : Alcyone, Asterope, Electra, Maïa, Merope, Taygeta et Celæno.Vers 1650, le jésuite italien Giovanni Battista Riccioli (1598 - 1671) en rajouta deux nouveaux : Pleione et Atlas, les parents des Pléiades. Alcyone (ou η), l'étoile la plus brillante du groupe, fut autrefois appelée « la Poule », l'amas lui même étant désigné de « poussinière ».Galilée (1564 - 1642) sera le premier, en 1610, à en faire une observation à l'aide d'une lunette astronomique et portera le nombre de ses membres à 36. Les estimations modernes ont portées cette valeur à 2 000 étoiles. L'amas est très jeune, seulement 78 millions d'années, et semble encore baigner dans la nébulosité qui lui a donné naissance. Cependant, des études récentes semblent démontrer que l'ensemble de l'amas et la nébuleuse n'ont pas la même vitesse apparente. Leur rencontre serait donc fortuite.Évidente sur les photographies en longues poses, la première trace de nébulosité fut remarquée visuellement pour la première fois autour de Mérope par l'astronome allemand Ernst Wilhelm Tempel (1821 - 1889), le 19 octobre 1859 à Venise, avec une lunette de seulement 10 cm de diamètre ! La structure complexe sera ensuite révélée par le pionnier de l'astrophotographie Isaac Roberts (1829 - 1904), entre 1883 et 1886.Les Pléiades se présentent avec un diamètre pratiquement équivalent à quatre fois celui de la Lune. La densité de l'amas est donc faible et il devrait se disperser dans les 250 millions d'années."
  },
  {
    "number": 46,
    "ngc": 2437,
    "magnitude": 6.1,
    "constellation": "Poupe",
    "firstObservation": { "by": "Charles Messier", "at": 1771 },
    "type": "Amas ouvert",
    "commonName": null,
    "link": "ciel/poupe.php#m-46",
    "archive": "Amas de très-petites étoiles, entre la tête du grand Chien & les deux pattes de\nderrière de la Licorne, déterminé en comparant cet amas à la 2e étoile du\nNavire, 6e grandeur, ſuivant Flamſteed ; on ne peut voir ces étoiles qu'avec une\nbonne lunette ; l'amas contient un peu de nébuloſité. (19 Février 1771)[Extrait\ndu Catalogue des Nébuleuses et des Amas d'Étoiles, paru dans Connaissance des\ntemps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-046.jpg",
    "description": "Découvert par Charles Messier (1730 - 1817) le 19 février 1771, cet amas ouvert débute la deuxième partie de son catalogue. Une cinquantaine d'étoiles peuvent y être repérées à l'aide d'un petit instrument.William Herschel (1738 - 1822) fut le premier à remarquer la présence d'une nébuleuse planétaire (NGC 2438) se superposant à l'amas par effet de perspective, cette dernière se positionnant à 2 900 années-lumière de la Terre.Pour une luminosité globale équivalente à 9 000 soleils, la taille réelle de l'amas est de 40 années-lumière. Il est âgé de 300 millions d'années."
  },
  {
    "number": 47,
    "ngc": 2422,
    "magnitude": 4.4,
    "constellation": "Poupe",
    "firstObservation": { "by": "Giovanni Battista Hodierna", "at": 1654 },
    "type": "Amas ouvert",
    "commonName": null,
    "link": "ciel/poupe.php#m-47",
    "archive": "Amas d'étoiles peu éloigné du précéd. [Messier 46] les étoiles plus grandes ; le\nmilieu de l'amas comparé à la même étoile, la ſeconde du Navire. L'amas ne\ncontient aucune nébuloſité. (19 Février 1771)[Extrait du Catalogue des\nNébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-047.jpg",
    "description": "La découverte de cet amas ouvert est certainement à mettre à l'actif de Giovanni Battista Hodierna (1597 - 1660) en 1654.Sur la zone correspondant aux coordonnées notées par Charles Messier (1730 - 1817) en 1771 il n'existe aucun objet répondant à sa description : « Amas proche du précédent, contenant des étoiles peu lumineuses. »Il s'agit selon toute apparence d'une erreur de notation faite par l'astronome, l'amas réellement observé étant vraisemblablement NGC 2422 qui se trouve juste à l'est de M 46. Le diamètre réel de l'amas est de l'ordre de 1 700 années-lumière, son âge est estimé entre 25 et 30 millions d'années."
  },
  {
    "number": 48,
    "ngc": 2548,
    "magnitude": 5.8,
    "constellation": "Hydre",
    "firstObservation": { "by": "Charles Messier", "at": 1771 },
    "type": "Amas ouvert",
    "commonName": null,
    "link": "ciel/hydre.php#m-48",
    "archive": "Amas de très-petites étoiles, ſans nébuloſité ; cet amas eſt à peu de diſtance\ndes trois étoiles qui ſont à la naiſſance de la queue de la Licorne. (19 Février\n1771)[Extrait du Catalogue des Nébuleuses et des Amas d'Étoiles, paru dans\nConnaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-048.jpg",
    "description": "Charles Messier (1730 - 1817) a parfois commis quelques erreurs sur les coordonnées de certains objets qu'il observait. M 48 ne déroge pas à cette règle – voir également M 91 et M 102. L'objet qu'il a découvert le 19 février 1771 et correspondant à sa description est bien retrouvé, par Carolyn Herschel (1750 - 1848) en 1783, à l'ascension droite qu'il a noté, mais avec un écart de 5° en déclinaison.\n                                    \n                                    Constitué d'environ 80 étoiles, sa luminosité globale est équivalente à une centaine de soleils, pour un diamètre réel de 24 années-lumière. L'amas s'est subdivisé en trois groupes, chacun ayant son propre mouvement collectif."
  },
  {
    "number": 49,
    "ngc": 4472,
    "magnitude": 8.4,
    "constellation": "Vierge",
    "firstObservation": { "by": "Charles Messier", "at": 1771 },
    "type": "Galaxie elliptique",
    "commonName": null,
    "link": "ciel/vierge.php#m-49",
    "archive": "Nébuleuſe découverte près de l'étoile [illisible] de la Vierge. Ce n'eſt pas\nſans peine qu'on peut la voir avec une lunette ordinaire de 3 pieds & demi. La\nComète de 1779 fut comparée par M. Meſſier à cette nébuleuse les 22 & 23 Avril :\nla Comète & la Nébuleuſe avoient même lumière. M. Meſſier a rapporté cette\nnébuleuſe ſur la Carte de la route de cette Comète, qui paroîtra dans le volume\nde l'Académie de la même année 1779. Revue le 10 Avril 1781. (19 Février\n1771)[Extrait du Catalogue des Nébuleuses et des Amas d'Étoiles, paru dans\nConnaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-049.jpg",
    "description": "Galaxie elliptique découverte par Charles Messier (1730 - 1817) le 19 février 1771, alors qu'il recherchait une comète dans les parages.\n                            \n                            Elle fut indépendamment observée quelques jours plus tard par l'italien Barnaba Oriani (1752 - 1832), depuis la ville de Milan (il en dirigera l'observatoire entre 1802 et 1832) où la pollution lumineuse n'était pas encore d'actualité ! Il n'avait alors que 19 ans et était à la recherche de la même comète. Repérable aux jumelles 10 × 50, c'est l'élément le plus « lumineux » de l'amas de la Vierge.\n                            \n                            Une supernova (SN 1969Q) y a été observée en juin 1969 à la magnitude 13,0."
  },
  {
    "number": 50,
    "ngc": 2323,
    "magnitude": 5.9,
    "constellation": "Licorne",
    "firstObservation": { "by": "Jean Dominique Cassini", "at": 1711 },
    "type": "Amas ouvert",
    "commonName": null,
    "link": "ciel/licorne.php#m-50",
    "archive": "Amas de petites étoiles plus ou moins brillantes, au-deſſous de la cuiſſe droite\nde la Licorne, au-deſſus de l'étoile θ de l'oreille du grand Chien, & près d'une\nétoile de 7e grandeur. C'eſt en obſervant la Comète de 1772 que M. Meſſier\nobſerva cet amas. Il l'a rapporté ſur la Carte de cette Comète, qu'il en a\ntracée. Mém. Acad. 1772. (5 Avril 1772)[Extrait du Catalogue des Nébuleuses et\ndes Amas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-050.jpg",
    "description": "Amas ouvert repéré par Jean-Dominique Cassini (1625 - 1712) en 1711, le premier d'une lignée d'astronomes et également le premier directeur de l'observatoire de Paris créé par Louis XIV. Charles Messier (1730 - 1817) l'explorera le 5 avril 1772.Avec un diamètre réel de 14 années-lumière, la luminosité globale de l'amas équivaut à 6 400 soleils, son âge est estimé à 78 000 000 ans."
  },
  {
    "number": 51,
    "ngc": 5194,
    "magnitude": 9.6,
    "constellation": "Chiens de chasse",
    "firstObservation": { "by": "Charles Messier", "at": 1773 },
    "type": "Galaxie spirale",
    "commonName": "Galaxie du Tourbillon",
    "link": "ciel/chiens-chasse.php#m-51",
    "archive": "Nébuleuſe très-foible, ſans étoiles, près de l'oreille des Lévriers, la plus\nſeptentrionale, au-deſſous de l'étoile η 2e grandeur de la queue de la grande\nOurſe : M. Meſſier découvrit cette nébuleuſe le 13 Octobre 1773, en obſervant la\nComète qui parut cette année. On ne peut la voir que difficilement avec une\nlunette ordinaire de 3 pieds ½ : près d'elle eſt une étoile de la 8e grandeur.\nM. Meſſier a rapporté sa poſition ſur la Carte de la Comète observée en 1773 &\n1774. Mémoires de l'Académie 1774, planche III. Elle eſt double, ayant chacune\nun centre brillant, éloigné l'un de l'autre de 4' 35\". Les deux atmoſphères ſe\ntouchent. L'une eſt plus foible que l'autre. Revue pluſieurs fois. (11 Janvier\n1774)[Extrait du Catalogue des Nébuleuses et des Amas d'Étoiles, paru dans\nConnaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-051.jpg",
    "description": "Cette galaxie fut repérée par Charles Messier (1730 - 1817) le 13 octobre 1773 alors qu'il recherchait une comète dans cette région du ciel. Sa première approche ne lui fit voir qu'une nébuleuse de plus, c'est Pierre Méchain (1744 - 1804) qui observera sa nature « double » en 1781.Au début de l'année 1845, William Parsons (lord Oxmantown comte de Ross, 1800 - 1867), à l'aide de son télescope géant au miroir en acier poli, parvint à deviner sa structure en spirale. La notion de mouvement qu'elle dégage lui suggéra qu'elle devait également être soumise aux lois de la dynamique, une idée neuve pour l'époque.En 1860, le révérend anglais Thomas William Webb (1807 - 1885), avec un télescope de seulement 25 cm équipé d'un miroir argenté plus réfléchissant, fut le premier à distinguer le « pont » de matière semblant relier les deux galaxies.Suivant les études les plus récentes, la plus petite (NGC 5195) est située bien en arrière de M 51 et le bras qui semble les raccorder n'est qu'un simple effet de projection bien que sa formation résulte des forces de marées engendrées lors d'un passage rapproché du couple.Une supernova a été observée le 2 avril 1994 près du noyau de M 51, une autre dans les bras spiraux le 27 juin 2005, ainsi que le 31 mai 2011 (magnitude 13).Bien qu'appartenant à la constellation des Chiens de chasse, le repérage de M 51 est plus facile à partir des étoiles ζ (zêta) et η (êta) qui forment l'extrémité de la queue de la Grande Ourse. La galaxie forme un triangle rectangle avec ces deux étoiles, Mizar et Alkaïd, et il est possible de la retrouver en se déplaçant de la moitié de leur distance en direction du sud-ouest. Messier 51 est déjà repérable aux jumelles 10×50 sur un fond de ciel bien noir, mais il faut une ouverture d'au-moins 200 mm  pour commencer à apprécier sa structure en spirale."
  },
  {
    "number": 52,
    "ngc": 7654,
    "magnitude": 6.9,
    "constellation": "Cassiopée",
    "firstObservation": { "by": "Charles Messier", "at": 1774 },
    "type": "Amas ouvert",
    "commonName": null,
    "link": "ciel/cassiopee.php#m-52",
    "archive": "Amas de très-petites étoiles, mêlé de nébuloſité, qu'on ne peut voir qu'avec une\nlunette achromatique. C'eſt en obſervant la Comète qui parut cette année que M.\nMeſſier vit cet amas qui étoit près de la Comète le 7 de Septembre 1774 ; il eſt\nau-deſſous de l'étoile d de Caſſiopée : cette étoile d ſervit à déterminer\nl'amas d'étoiles & la Comète. (7 Septembre 1774)[Extrait du Catalogue des\nNébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-052.jpg",
    "description": "Le 7 septembre 1774, alors qu'il suivait le passage d'une comète dans ces parages, Charles Messier  (1730 - 1817) observa   qu'il répertoria sous le numéro 52.L'amas est compact et se superpose sur la Voie lactée dont il se distingue difficilement. Pour cette même raison, sa distance reste très mal évaluée en raison d'une forte extinction interstellaire ; les différentes mesures donnent des valeurs comprises entre 3 000 et 7 000 années-lumière. Avec un âge estimé à 10 000 000 ans, c'est l'un des plus jeunes amas ouverts essentiellement composé de géantes bleues. La masse globale est estimée à 1 200 M⊙.\n                            \n                            Le pointage de M 52 peut se réaliser en prolongeant d'un peu plus d'une fois la distance séparant les étoiles α (alpha = Schedar) et β (bêta = Caph) de la constellation. L'amas se situe à 40' au sud de l'étoile 4 Cas (magnitude 5). Une étoile plus proche de nous, de teinte jaune-orangée et de magnitude 8,3, est visible sur le flanc ouest de l'amas."
  },
  {
    "number": 53,
    "ngc": 5024,
    "magnitude": 7.5,
    "constellation": "Chevelure de Bérénice",
    "firstObservation": { "by": "Johann Bode", "at": 1775 },
    "type": "Amas globulaire",
    "commonName": null,
    "link": "ciel/chevelure-berenice.php#m-53",
    "archive": "Nébuleuſe sans étoiles, découverte au-deſſous & près de la chevelure de\nBérénice, à peu de diſtance de l'étoile 42e de cette conſtellation, ſuivant\nFlamſteed. Cette nébuleuſe eſt ronde & apparente. La Comète de 1779 fut comparée\ndirectement à cette nébuleuſe, & M. Meſſier l'a rapportée ſur la Carte de cette\nComète, qui ſera inſérée dans le volume de l'Académie de 1779. Revue le 13 Avril\n1781 : elle reſſemble à la nébuleuſe qui eſt au-deſſous du Lièvre. [Messier 79]\n(26 Février 1777)[Extrait du Catalogue des Nébuleuses et des Amas d'Étoiles,\nparu dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-053.jpg",
    "description": "Cet amas globulaire est découvert par l'astronome allemand Johann Bode (1747 - 1826) le 3 février 1775 ; il fut redécouvert de façon totalement indépendante par Charles Messier (1730 - 1817) le 26 février 1777.\n                            \n                            Si Messier 53 est repérable aux jumelles 10×50 sous la forme d'un petite tache ronde diffuse, il faudra une ouverture d'au moins 250 mm pour commencer à le résoudre en périphérie. L'amas se rapproche de nous à la vitesse de 112 km·s−1, sa luminosité globale est équivalente à 330 000 fois celle du Soleil. Une cinquantaine d'étoiles variables de type RR Lyræ y ont été observées.\n                            \n                            À 1° vers le sud-ouest, et avec une ouverture d'au moins 200 mm, il est possible de repérer un autre amas globulaire : NGC 5053. Découvert par William Herschel en 1754, il est bien moins riche que la grande majorité des amas globulaires (environ 3 000 étoiles), au point d'avoir été classé au début comme un riche amas ouvert composé d'étoiles faibles. Il se situe à 54 000 années-lumière, mais sa luminosité globale n'excède pas 21 000 soleils.Objet plus « lumineux » que les galaxies environnantes, le repérage de Messier 53 est également facilité par sa proximité avec l'étoile α (alpha) de la constellation : il se situe à un peu moins de 1° au nord-est."
  },
  {
    "number": 54,
    "ngc": 6715,
    "magnitude": 7.6,
    "constellation": "Sagittaire",
    "firstObservation": { "by": "Charles Messier", "at": 1778 },
    "type": "Amas globulaire",
    "commonName": null,
    "link": "ciel/sagittaire.php#m-54",
    "archive": "Nébuleuſe très-foible, découverte dans le Sagittaire ; le centre en eſt brillant\n& ne contient aucune étoile, vue avec une lunette achromatique de 3 pieds ½. Sa\npoſition a été déterminée par ζ du Sagittaire 3e grandeur. (24 Juillet\n1778)[Extrait du Catalogue des Nébuleuses et des Amas d'Étoiles, paru dans\nConnaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-054.jpg",
    "description": "Amas globulaire observé par Charles Messier (1730 - 1817) le 24 juillet 1778, sans toutefois parvenir à le résoudre.Cet amas appartient à la galaxie naine du Sagittaire (découverte en 1994, elle est désignée sous l'appellation SagDEG, pour « Sagittarius Dwarf Elliptical Galaxy »), une galaxie satellite de notre Voie lactée qui est en train de la « phagocyter »."
  },
  {
    "number": 55,
    "ngc": 6809,
    "magnitude": 6.4,
    "constellation": "Sagittaire",
    "firstObservation": { "by": "Nicholas-Louis de Lacaille", "at": 1751 },
    "type": "Amas globulaire",
    "commonName": null,
    "link": "ciel/sagittaire.php#m-55",
    "archive": "Nébuleuſe qui eſt une tache blanchâtre, de 6 minutes environ d'étendue, ſa\nlumière eſt égale & n'a paru contenir aucune étoile. Sa poſition a été\ndéterminée par ζ du Sagittaire, au moyen d'une étoile intermédiaire de\n7e grandeur. Cette nébuleuſe avoit été découverte par M. l'abbé de la Caille.\nMém. Acad. 1755, p.194. M. Meſſier l'avoit cherchée inutilement le 29 Juillet\n1764, comme il le rapporte dans ſon Mémoire. (24 Juillet 1778)[Extrait du\nCatalogue des Nébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps\n- 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-055.jpg",
    "description": "Découvert par l'abbé Nicolas de Lacaille (1713 - 1762) en 1751, il ne sera redécouvert par Charles Messier (1730 - 1817) que le 24 juillet 1778. Visible bas sur l'horizon depuis une latitude moyenne de 45° Nord (sa déclinaison est de −31°), M 55 n'est cependant pas à négliger et reste l'un des amas globulaires les plus faciles à résoudre en étoiles. Pour avoir une chance de l'observer, il faut privilégier son passage au méridien, la culmination la plus favorable se situant entre mi-août et mi-septembre. Situé dans une zone dépourvue d'étoile repère nettement visible, le repérage de l'amas est assez délicat et une carte précise de la zone sera une aide nécessaire."
  },
  {
    "number": 56,
    "ngc": 6779,
    "magnitude": 8.3,
    "constellation": "Lyre",
    "firstObservation": { "by": "Charles Messier", "at": 1779 },
    "type": "Amas globulaire",
    "commonName": null,
    "link": "ciel/lyre.php#m-56",
    "archive": "Nébuleuſe ſans étoile, ayant peu de lumière ; M. Meſſier la découvrit le jour\nmême de la découverte de la Comète de 1779 le 19 Janvier. Le 23 il en détermina\nſa poſition en la comparant à l'étoile n° 2 du Cygne, ſuivant Flamſteed : elle\neſt près de la voie lactée ; auprès d'elle eſt une étoile de la dixième\ngrandeur. M. Meſſier l'a rapportée ſur la Carte de la Comète de 1779.\n(23 Janvier 1779)[Extrait du Catalogue des Nébuleuses et des Amas d'Étoiles,\nparu dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-056.jpg",
    "description": "Amas globulaire découvert par Charles Messier (1730 - 1817) le 19 janvier 1779 alors qu'il recherchait une comète découverte par Johann Bode (1747 - 1826) le 6 du même mois."
  },
  {
    "number": 57,
    "ngc": 6720,
    "magnitude": 8.8,
    "constellation": "Lyre",
    "firstObservation": { "by": "Antoine Darquier de Pellepoix", "at": 1779 },
    "type": "Nébuleuse planétaire",
    "commonName": "Nébuleuse annulaire",
    "link": "ciel/lyre.php#m-57",
    "archive": "Amas de lumière placé entre γ & β de la Lyre, découvert en obſervant la Comète\nde 1779, qui en a paſſé très près : il ſembloit que cet amas de lumière, qui est\narrondi, étoit compoſé de très petites étoiles : avec les meilleures lunettes il\nn'eſt pas poſſible de les apercevoir, il reſte ſeulement un ſoupçon qu'il y en\na. M. Meſſier a rapporté cet amas de lumière ſur la Carte de la Comète de 1779.\nM. Darquier, à Toulouſe, découvrit cette nébuleuſe, en obſervant la même Comète,\n& il rapporte : «  Nébuleuſe entre α & β de la Lyre ; elle eſt fort terne, mais\nparfaitement terminée ; elle eſt groſſe comme Jupiter & reſſemble à une Planète\nqui s'éteindroit ». (31 Janvier 1779)[Extrait du Catalogue des Nébuleuses et des\nAmas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-057.jpg",
    "description": "Découverte par le toulousain Antoine Augustin Darquier de Pellepoix (1718 - 1802) en 1779, la nébuleuse annulaire de la Lyre est l'exemple le plus connu de nébuleuse planétaire.Il s'agit d'une étoile très évoluée et très chaude (100 000 kelvins), entourée d'une enveloppe gazeuse en expansion qu'elle a elle-même éjectée il y a entre 6 000 et 10 000 ans. Désignant pendant un temps le siège supposé de formation planétaire, l'impropre terme « nébuleuse planétaire » repris par William Herschel (1738 - 1822) pour désigner ce type d'objet était né."
  },
  {
    "number": 58,
    "ngc": 4579,
    "magnitude": 9.7,
    "constellation": "Vierge",
    "firstObservation": { "by": "Charles Messier", "at": 1779 },
    "type": "Galaxie spirale",
    "commonName": null,
    "link": "ciel/vierge.php#m-58",
    "archive": "Nébuleuſe très-foible découverte dans la Vierge, preſque ſur le parallèle de ε\n3e grandeur. La moindre lumière pour éclairer les fils du micromètre la faiſoit\ndiſparoître. M. Meſſier l'a rapportée ſur la Carte de la Comète de 1779, qui ſe\ntrouvera dans le volume de l'Académie de la même année. (15 Avril 1779)[Extrait\ndu Catalogue des Nébuleuses et des Amas d'Étoiles, paru dans Connaissance des\ntemps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-058.jpg",
    "description": "Galaxie spirale barrée découverte par Charles Messier (1730 - 1817) le 15 avril 1779.Elle fut le siège de supernovæ observées les 16 janvier 1988 et 28 juin 1989. Elles atteignirent respectivement les magnitudes 13,5 et 12,2."
  },
  {
    "number": 59,
    "ngc": 4621,
    "magnitude": 9.6,
    "constellation": "Vierge",
    "firstObservation": { "by": "Johann Gottfried Kœhler", "at": 1779 },
    "type": "Galaxie elliptique",
    "commonName": null,
    "link": "ciel/vierge.php#m-59",
    "archive": "Nébuleuſe dans la Vierge & dans le voiſinage de la précédente [Messier 58], ſur\nle parallèle de ε, qui a servi à ſa détermination : elle eſt de la même lumière\nque celle ci-deſſus, auſſi foible. M. Meſſier l'a rapportée ſur la Carte de la\nComète de 1779. (15 Avril 1779)[Extrait du Catalogue des Nébuleuses et des Amas\nd'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-059.jpg",
    "description": "Galaxie elliptique découverte par Johann Gottfried Kœhler (1745 - 1801), depuis la ville de Dresde, alors qu'il observait une comète le 11 avril 1779.Une supernova y a été observée le 19 mai 1939, elle se porta à la magnitude 11,9 au maximum."
  },
  {
    "number": 60,
    "ngc": 4649,
    "magnitude": 8.8,
    "constellation": "Vierge",
    "firstObservation": { "by": "Johann Gottfried Kœhler", "at": 1779 },
    "type": "Galaxie elliptique",
    "commonName": null,
    "link": "ciel/vierge.php#m-60",
    "archive": "Nébuleuſe dans la Vierge, un peu plus apparente que les deux précédentes\n[Messier 58 et Messier 59], de même ſur le parallèle de ε, qui a ſervi à ſa\ndétermination. M. Messier l'a rapportée ſur la Carte de la Comète de 1779. Il\ndécouvrit ces trois nébuleuſes en obſervant cette Comète qui paſſa très-près\nd'elles. La dernière en paſſa ſi près les 13 & 14 Avril, qu'étant l'une &\nl'autre dans le champ de la lunette, il ne put la voir ; ce ne fut que le 15, en\ncherchant la Comète, qu'il aperçut cette nébuleuſe. Ces trois nébuleuſes ne\nparoiſſoient contenir aucune étoile. (15 Avril 1779)[Extrait du Catalogue des\nNébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-060.jpg",
    "description": "Cette autre galaxie elliptique fut découverte en même temps que M 59 par Johann Gottfried Kœhler (1745 - 1801) alors qu'il observait une comète le 11 avril 1779. Cette comète de 1779 occulta même M 60 dont l'éclat ne fut plus perceptible pendant deux nuits consécutives. Elle fut également observée le lendemain par Barnaba Oriani (1752 - 1832) – sans qu'il ne repère M 59 – et quatre jours plus tard, le 15 avril 1779, par Charles Messier (1730 - 1817), qui la décrivit comme « un peu plus apparente que les deux précédentes ». Une autre galaxie, NGC 4647, est vue angulairement proche."
  },
  {
    "number": 61,
    "ngc": 4303,
    "magnitude": 9.7,
    "constellation": "Vierge",
    "firstObservation": { "by": "Barnaba Oriani", "at": 1779 },
    "type": "Galaxie spirale",
    "commonName": null,
    "link": "ciel/vierge.php#m-61",
    "archive": "Nébuleuſe très-foible & difficile à apercevoir. M. Meſſier prit cette nébuleuse\npour la Comète de 1779, les 5, 6 & 11 Mai ; le 11 il reconnut que ce n'étoit pas\nla Comète ; mais une nébuleuſe qui se trouvoit ſur ſa route & au même point du\nCiel. (11 Mai 1779)[Extrait du Catalogue des Nébuleuses et des Amas d'Étoiles,\nparu dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-061.jpg",
    "description": "Cette galaxie spirale est découverte par Barnaba Oriani (1752 - 1832) le 5 mai 1779 en recherchant une comète sur cette zone. Charles Messier la verra la même nuit persuadé d'observer la comète de 1779, il lui fallut deux autres observations avant de se rendre compte que l'objet repéré ne se déplaçait pas.\n                            \n                            Pas moins de sept supernovæ y ont été observées, les 9 mai 1926 (SN 1926A), 3 juin 1961 (SN 1961I) et en juin 1964 (SN 1964F), toutes de type II. Aucune ne dépassa la magnitude 13,0. Plus récemment : 17 décembre 1999 (SN 1999gn de type II à la magnitude 16), le 24 novembre 2006 (2006ov) et le 26 décembre 2008 (SN 2008in), ces deux dernières de type II et de magnitude 14,9 ; ainsi que le 29 octobre 2014 (SN 2014dt), de type Ia et de magnitude 13,6.\n                            \n                            Un grand nombre de petites galaxies entoure M 61, elles ne se laisseront admirer que sur des photographies à long temps de pose."
  },
  {
    "number": 62,
    "ngc": 6266,
    "magnitude": 6.7,
    "constellation": "Ophiuchus",
    "firstObservation": { "by": "Charles Messier", "at": 1771 },
    "type": "Amas globulaire",
    "commonName": null,
    "link": "ciel/ophiuchus.php#m-62",
    "archive": "Nébuleuſe très-belle, découverte dans le Scorpion, elle reſſemble à une petite\nComète, le centre en eſt brillant & environné d'une lumière foible. Sa poſition\ndéterminée, en la comparant à l'étoile τ du Scorpion. M. Meſſier avoit déjà vu\ncette nébuleuse le 7 Juin 1771, ſans en avoir déterminé le lieu qu'à peu-près.\nRevue le 22 Mars 1781. (4 Juin 1779)[Extrait du Catalogue des Nébuleuses et des\nAmas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-062.jpg",
    "description": "À nouveau une découverte de Charles Messier (1730 - 1817) datée du 7 juin 1771. Cet amas globulaire, situé à la limite du Scorpion dans lequel il est parfois classé, serait l'un des plus proches du centre galactique.Sa magnitude absolue est de −8,8, ce qui correspond à une luminosité globale de 276 000 soleils."
  },
  {
    "number": 63,
    "ngc": 5055,
    "magnitude": 8.6,
    "constellation": "Chiens de chasse",
    "firstObservation": { "by": "Pierre Méchain", "at": 1779 },
    "type": "Galaxie spirale",
    "commonName": "Galaxie Tournesol",
    "link": "ciel/chiens-chasse.php#m-63",
    "archive": "Nébuleuſe découverte par M. Méchain dans les Chiens de chaſſe. M. Meſſier l'a\ncherchée ; elle est foible, elle a à peu-près la même lumière que la nébuleuſe\nrapportée ſous le n° 59 : elle ne contient aucune étoile, & la moindre lumière\npour éclairer les fils du micromètre la faiſoit diſparoître : il y a auprès\nd'elle une étoile de la 8e grandeur, qui précède la nébuleuſe au fil horaire.\nM. Meſſier en a rapporté la poſition ſur la Carte de la route de la Comète de\n1779. (14 Juin 1779)[Extrait du Catalogue des Nébuleuses et des Amas d'Étoiles,\nparu dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-063.jpg",
    "description": "La première d'une longue série de découvertes à mettre au compte de Pierre Méchain (1744 - 1804). La galaxie spirale sera observée par Charles Messier (1730 - 1817) le 14 juin 1779. Une supernova (SN 1971I) qui atteignit la magnitude 11,5, observée le 24 mai 1971 dans un de ses innombrables bras spiraux, a permis d'en déduire sa distance."
  },
  {
    "number": 64,
    "ngc": 4826,
    "magnitude": 8.5,
    "constellation": "Chevelure de Bérénice",
    "firstObservation": { "by": "Edward Pigott", "at": 1779 },
    "type": "Galaxie spirale",
    "commonName": "L'Œil noir",
    "link": "ciel/chevelure-berenice.php#m-64",
    "archive": "Nébuleuſe découverte dans la chevelure de Bérénice, qui eſt moins apparente de\nmoitié que celle qui eſt au-deſſous de la chevelure. M. Meſſier en a rapporté la\npoſition ſur la Carte de la Comète de 1779. Revue le 17 Mars 1781. (1 Mars\n1780)[Extrait du Catalogue des Nébuleuses et des Amas d'Étoiles, paru dans\nConnaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-064.jpg",
    "description": "Galaxie spirale observée indépendamment par l'anglais Edward Pigott (1753 - 1825) le 23 mars 1779* et l'allemand Johann Bode (1747 - 1826) le 4 avril suivant, alors devenu directeur de l'observatoire de Berlin. Elle fut également retrouvée par Charles Messier (1730 - 1817) l'année suivante, sans qu'il eut vent de son existence.\n                            \n                            Déjà repérable aux jumelles 10×50 sous la forme d'une étoile diffuse, il faut cependant un télescope de 200 mm pour commencer à distinguer la bande sombre qui borde le noyau et lui vaut son nom commun : l'Œil noir. Cette structure est composée de poussières qui absorbent le rayonnement des étoiles situées en arrière-plan. Les observations récentes démontrent que les régions les plus externes de la galaxie tournent en sens inverse des régions internes et compressent ainsi les nuages de gaz en générant une nouvelle génération d'étoiles dans la zone de cisaillement. Il est probable que cette configuration soit le résultat de l'absorption d'une ancienne galaxie satellite détruite par les forces de marée.\n                            \n                            La distance de M 64 est encore sujette à caution, aucun indicateur de distance (céphéide, supernova) ne s'y est manifesté, les différentes sources donnent des valeurs comprises entre 12 et… 44 millions d'années-lumière.\n                            \n                            Le repérage de Messier 64 peut se faire à partir de la discrète étoile α (alpha) de la constellation (magnitude 4,3). En se déplaçant vers le nord-ouest d'environ 5°, il est possible de retrouver l'étoile 35 Com au chercheur, M 64 est situé à 1° au nord-est."
  },
  {
    "number": 65,
    "ngc": 3623,
    "magnitude": 9.3,
    "constellation": "Lion",
    "firstObservation": { "by": "Pierre Méchain", "at": 1780 },
    "type": "Galaxie spirale",
    "commonName": null,
    "link": "ciel/lion.php#m-65",
    "archive": "Nébuleuſe découverte dans le Lion ; elle eſt très-foible & ne contient aucune\nétoile. (1 Mars 1780)[Extrait du Catalogue des Nébuleuses et des Amas d'Étoiles,\nparu dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-065.jpg",
    "description": "Galaxie spirale, vue de trois-quarts, découverte par Charles Messier (1730 - 1817) le 1er mars 1780.\n                            \n                            Son diamètre est de 80 000 années-lumière, la magnitude absolue est de −20,6, ce qui correspond à une luminosité de 15 milliards de soleils à une distance de 31 millions d'années-lumière.\n                            \n                            M 65 se repère facilement au milieu du segment joignant les étoiles θ (thêta) et ι (iota). Ces deux étoiles sont visibles à l'œil nu, elles sont respectivement de magnitude 3,3 et 4,0."
  },
  {
    "number": 66,
    "ngc": 3627,
    "magnitude": 8.9,
    "constellation": "Lion",
    "firstObservation": { "by": "Pierre Méchain", "at": 1780 },
    "type": "Galaxie spirale",
    "commonName": null,
    "link": "ciel/lion.php#m-66",
    "archive": "Nébuleuſe découverte dans le Lion ; ſa lumière eſt très-foible & très-près de la\nprécédente [Messier 65] : elles paroiſſent l'une & l'autre dans le même champ de\nla lunette. La Comète obſervée en 1773 & 1774 avoit paſſé entre ces deux\nnébuleuſes du 1 au 2 Novembre 1773. M. Meſſier ne les vit pas alors, ſans doute,\nà cause de la lumière de la Comète. (1 Mars 1780)[Extrait du Catalogue des\nNébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-066.jpg",
    "description": "Galaxie découverte en même temps que M 65 par Pierre Méchain (1744 - 1804).Dans la nuit du 1er au 2 novembre 1773, soit 7 ans avant l'observation faite par Méchain, Charles Messier (1730 - 1817) suivit le passage d'une comète dont la trajectoire passa exactement entre ce couple de galaxies. M 65 et M 66 sont visibles dans un même champ — seulement 21' les sépare sur la voûte céleste — mais, en raison de l'éclat de la comète, il ne put les distinguer.M 66 a une magnitude absolue de −21. D'un diamètre réel de 75 000 années-lumière, elle brille comme 21 milliards de soleils.Des supernovæ y ont été observées les 19 décembre 1973 et 30 janvier 1989.Elle se repère de la même manière que M 65, les deux galaxies ne sont séparées que de 20'."
  },
  {
    "number": 67,
    "ngc": 2682,
    "magnitude": 6.9,
    "constellation": "Cancer",
    "firstObservation": { "by": "Johann Gottfried Kœhler", "at": 1772 },
    "type": "Amas ouvert",
    "commonName": null,
    "link": "ciel/cancer.php#m-67",
    "archive": "Amas de petites étoiles avec de la nébuloſité, au-deſſous de la Serre auſtrale\nde l'Écreviſſe. La poſition déterminée par l'étoile α. (6 Avril 1780)[Extrait du\nCatalogue des Nébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps\n- 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-067.jpg",
    "description": "Charles Messier (1730 - 1817) observa cet amas ouvert le 6 avril 1780, cet objet avait déjà été repéré comme « nébuleuse » par Johann Gottfried Köhler en 1772. Il est l'un des plus vieux amas ouverts de la Galaxie : entre 4 et 5 milliards d'années. La force gravitationnelle au sein de l'amas est donc élevée pour avoir évité la totale dispersion de ses membres. Il contient au moins 500 étoiles jusqu'à la magnitude 16 sur une surface équivalente à un demi diamètre lunaire. Sa position est atypique car il est relativement éloigné du plan galactique, là où se situent généralement les amas ouverts.Un amas de galaxies, situé exactement dans l'alignement de M 67, a été déniché par le télescope Keck.Messier 67 est repérable à un peu moins de 2° à l'ouest de l'étoile α (alpha) de la constellation également appelée Acubens."
  },
  {
    "number": 68,
    "ngc": 4590,
    "magnitude": 7.7,
    "constellation": "Hydre",
    "firstObservation": { "by": "Charles Messier", "at": 1780 },
    "type": "Amas globulaire",
    "commonName": null,
    "link": "ciel/hydre.php#m-68",
    "archive": "Nébuleuſe ſans étoiles au-deſſous du Corbeau & de l'Hydre ; elle eſt\ntrès-foible, très difficile à apercevoir avec les lunettes ; près d'elle eſt une\nétoile de la sixième grandeur. (9 Avril 1780)[Extrait du Catalogue des\nNébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-068.jpg",
    "description": "Amas globulaire découvert par Charles Messier (1730 - 1817) le 9 avril 1780. Quelques variables, essentiellement des RR Lyræ y ont été repérées, permettant une estimation de sa distance avec une relative précision.\n                                    \n                                    Très bas sur l'horizon, vu depuis la France, il faut impérativement surveiller son passage au méridien (et un ciel limpide) pour avoir une chance de l'observer. Il se repère en prolongeant de la moitié de leur distance le segment qui relie les étoiles δ (delta) et β (bêta) de la constellation voisine du Corbeau. L'amas se trouve à un demi-degré vers le nord-est d'une étoile de magnitude 5,5 (SAO 180965) visible au chercheur."
  },
  {
    "number": 69,
    "ngc": 6637,
    "magnitude": 7.6,
    "constellation": "Sagittaire",
    "firstObservation": { "by": "Nicholas-Louis de Lacaille", "at": 1752 },
    "type": "Amas globulaire",
    "commonName": null,
    "link": "ciel/sagittaire.php#m-69",
    "archive": "Nébuleuſe ſans étoile, dans le Sagittaire, au-deſſous de ſon bras gauche & près\nde l'arc ; près d'elle eſt une étoile de la 9e grandeur : ſa lumière eſt très\nfoible, on ne peut la voir que par un beau temps, & la moindre lumière employée\npour éclairer les fils du micromètre la faiſoit diſparoître : ſa poſition a été\ndéterminée par ε du Sagittaire : cette nébuleuſe a été obſervée par M. de la\nCaille, & rapportée dans ſon Catalogue ; elle reſſemble au noyau d'une petite\ncomète. (31 Août 1780)[Extrait du Catalogue des Nébuleuses et des Amas\nd'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-069.jpg",
    "description": "Amas globulaire découvert depuis le Cap de Bonne Espérance par Nicolas de Lacaille (1713 - 1762) en 1752 et observé par Charles Messier (1730 - 1817) le 31 août 1780."
  },
  {
    "number": 70,
    "ngc": 6681,
    "magnitude": 8,
    "constellation": "Sagittaire",
    "firstObservation": { "by": "Charles Messier", "at": 1780 },
    "type": "Amas globulaire",
    "commonName": null,
    "link": "ciel/sagittaire.php#m-70",
    "archive": "Nébuleuſe ſans étoile, près de la précédente [Messier 69], & ſur le même\nparallèle : près d'elle eſt une étoile de la neuvième grandeur & quatre petites\nétoiles téleſcopiques, preſque ſur une même ligne droite, très-près les unes des\nautres, & ſont placées au-deſſus de la nébuleuse, vue dans une lunette qui\nrenverſe ; la nébuleuse déterminée par la même étoile ε du Sagittaire. (31 Août\n1780)[Extrait du Catalogue des Nébuleuses et des Amas d'Étoiles, paru dans\nConnaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-070.jpg",
    "description": "Une découverte de Charles Messier (1730 - 1817) le 31 août 1780, alors que l'objet ne « culmine » qu'à moins de 10 degrés au dessus de l'horizon de Paris. Il parvint même à y discerner quelques détails."
  },
  {
    "number": 71,
    "ngc": 6838,
    "magnitude": 8,
    "constellation": "Flèche",
    "firstObservation": { "by": "Jean-Philippe Loys de Chéseaux", "at": 1746 },
    "type": "Amas globulaire",
    "commonName": null,
    "link": "ciel/fleche.php#m-71",
    "archive": "Nébuleuſe découverte par M. Méchain le 28 Juin 1780, entre les étoiles γ & δ de\nla Flèche. Le 4 Octobre ſuivant, M. Meſſier l'a cherchée : ſa lumière eſt\ntrès-foible & ne contient aucune étoile ; la moindre lumière la faiſoit\ndiſparoître. Elle eſt placée à environ 4 degrés au-deſſous de celle que\nM. Meſſier découvrit dans le Renard. Voyez n° 27. Il la rapporte ſur la Carte de\nla Comète de 1779. (4 Octobre 1780)[Extrait du Catalogue des Nébuleuses et des\nAmas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-071.jpg",
    "description": "Charles Messier (1730 - 1817) observa cet amas globulaire le 4 octobre 1780, suite à la déclaration de découverte faite par Pierre Méchain (1744 - 1804) le 29 août précédent. Il avait déjà été repéré par Johann Gottfried Köhler (1745 - 1801) cinq ans plus tôt, mais ce dernier n'avait pas pris la peine de divulguer sa trouvaille. La primeur de la découverte semble revenir à l'astronome suisse Jean Philippe Loys de Chéseaux (1718 - 1751) qui l'observa dès 1746.Il est l'un des amas globulaires les moins denses (état intermédiaire entre amas ouvert et amas globulaire), à tel point que les astronomes ont longuement hésité avant de le classer dans cette catégorie. La luminosité globale vaut 13 200 soleils, et la magnitude absolue est de −5,5."
  },
  {
    "number": 72,
    "ngc": 6981,
    "magnitude": 9.3,
    "constellation": "Verseau",
    "firstObservation": { "by": "Pierre Méchain", "at": 1780 },
    "type": "Amas globulaire",
    "commonName": null,
    "link": "ciel/verseau.php#m-72",
    "archive": "Nébuleuſe vue par M. Méchain la nuit du 29 au 30 Août 1780, au-deſſus du cou du\nCapricorne. M. Meſſier l'a cherchée les 4 & 5 Octobre ſuivant : ſa lumière\nfoible comme la précédente [Messier 71] ; près d'elle eſt une petite étoile\ntéleſcopique : ſa poſition fut déterminée par l'étoile ν du Verſeau, cinquième\ngrandeur. (4 Octobre 1780)[Extrait du Catalogue des Nébuleuses et des Amas\nd'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-072.jpg",
    "description": "Comme beaucoup d'entrées constituant le catalogue Messier, la découverte de M 72 est associée au nom de Pierre Méchain (1744 - 1804). Il découvrit ce modeste amas globulaire le 29 août 1780. Charles Messier (1730 - 1817) l'observera le 4 octobre suivant. Il s'agit de l'un des amas globulaires les plus dispersés."
  },
  {
    "number": 73,
    "ngc": 6994,
    "magnitude": 8.9,
    "constellation": "Verseau",
    "firstObservation": { "by": "Charles Messier", "at": 1780 },
    "type": "Astérisme",
    "commonName": null,
    "link": "ciel/verseau.php#m-73",
    "archive": "Amas de trois ou quatre petites étoiles, qui reſſemble à une nébuleuſe au\npremier coup-d'œil, contient un peu de nébuloſité : cet amas eſt placé ſur le\nparallèle de la nébuleuſe précédente [Messier 72] : ſa poſition a été déterminée\npar la même étoile ν du Verſeau, cinquième grandeur. (4 et 5 Octobre\n1780)[Extrait du Catalogue des Nébuleuses et des Amas d'Étoiles, paru dans\nConnaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-073.jpg",
    "description": "Astérisme parfois classé comme amas ouvert. L'objet repéré par Charles Messier (1730 - 1817) la nuit du 4 au 5 octobre 1780, alors qu'il cherchait la position de M 72 qui venait d'être découvert par Pierre Méchain (1744 - 1804), est l'un des plus atypiques de son catalogue. Trompé par la piètre qualité de son instrument, Messier crut voir à cet endroit une nébulosité entourant 3 à 4 étoiles de faible éclat.Depuis, des optiques plus performantes ont démontré qu'il ne s'agit que d'un simple alignement fortuit de quatre étoiles en forme de Y. Cette impression d'objet qui « ressemble à une nébuleuse au premier coup d'œil » est souvent donnée au travers d'une lunette de 50 mm."
  },
  {
    "number": 74,
    "ngc": 628,
    "magnitude": 9.4,
    "constellation": "Poissons",
    "firstObservation": { "by": "Pierre Méchain", "at": 1780 },
    "type": "Galaxie spirale",
    "commonName": null,
    "link": "ciel/poissons.php#m-74",
    "archive": "Nébuleuſe ſans étoile, près de l'étoile η du Lien des Poissons, vue par\nM. Méchain à la fin de Septembre 1780, & qu'il rapporte : « Cette nébuleuſe ne\ncontient pas d'étoiles ; elle eſt aſſez large, très-obſcure, extrêmement\ndifficile à obſerver, on pourra la déterminer plus exactement dans les belles\ngelées ». M. Meſſier l'a recherchée & l'a trouvée, comme l'a décrit M. Méchain :\nelle a été comparée directement à l'étoile η des Poissons. (18 Octobre\n1780)[Extrait du Catalogue des Nébuleuses et des Amas d'Étoiles, paru dans\nConnaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-074.jpg",
    "description": "Galaxie découverte par Pierre Méchain (1744 - 1804) fin septembre 1780 et scrutée par Charles Messier (1730 - 1817) le 18 octobre de la même année.John Herschel (1792 - 1871) la décrira par la suite comme un amas d'étoiles non résolu. Il faudra la venue d'un pionnier de l'astrophotographie, Isaac Roberts (1829 - 1904), pour découvrir le déroulement des bras spiraux après une pose avoisinant les 5 heures. Offrant un faible contraste, son observation visuelle reste difficile, mais son repérage est aisé à 1,3° au nord-est de l'étoile η (êta)."
  },
  {
    "number": 75,
    "ngc": 6864,
    "magnitude": 8.5,
    "constellation": "Sagittaire",
    "firstObservation": { "by": "Pierre Méchain", "at": 1780 },
    "type": "Amas globulaire",
    "commonName": null,
    "link": "ciel/sagittaire.php#m-75",
    "archive": "Nébuleuſe ſans étoile, entre le Sagittaire & la tête du Capricorne : vue par\nM. Méchain le 27 & le 28 Août 1780. M. Meſſier l'a cherchée le 5 Octobre ſuivant\n& le 18 l'a comparée à l'étoile n° 4, ſixième grandeur du Capricorne, ſuivant\nFlamſteed : il a ſemblé à M. Meſſier qu'elle n'étoit compoſée que de\ntrès-petites étoiles, contenant de la nébuloſité : M. Méchain l'a rapportée\ncomme nébuleuſe sans étoiles. M. Meſſier la vit le 5 Octobre ; mais la Lune\nétoit ſur l'horizon, & ce ne fut que le 18 du même mois qu'il put juger de ſes\napparences & en déterminer ſon lieu. (18 Octobre 1780)[Extrait du Catalogue des\nNébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-075.jpg",
    "description": "Amas globulaire découvert par Pierre Méchain (1744 - 1804) le 27 août 1780. Les instruments de cette époque ne permettaient pas de résoudre cet objet. Charles Messier (1730 - 1817) nota pourtant, le 18 octobre suivant, à propos de son observation de M 75 : « composée que de très petites étoiles, contenant de la nébulosité ».Comme son homologue M 55, M 75 est situé dans une zone manquant de jalon aisément visible et l'emploi d'une carte détaillée sera encore une fois d'une aide précieuse."
  },
  {
    "number": 76,
    "ngc": 650,
    "magnitude": 10.1,
    "constellation": "Persée",
    "firstObservation": { "by": "Pierre Méchain", "at": 1780 },
    "type": "Nébuleuse planétaire",
    "commonName": "Petite Haltère",
    "link": "ciel/persee.php#m-76",
    "archive": "Nébuleuſe au pied droit d'Andromède, vue par M. Méchain le 5  Sept. 1780, &\nqu'il rapporte : « Cette nébuleuſe ne contient pas d'étoiles ; elle eſt petite &\nfoible ». Le 21 Octobre ſuivant M. Meſſier la chercha avec ſa lunette\nachromatique, & il lui a ſemblé qu'elle n'étoit compoſée que de très-petites\nétoiles, qui contenoit de la nébuloſité, & que la moindre lumière employée pour\néclairer les fils du micromètre les faiſoient diſparoître : la poſition\ndéterminée par l'étoile φ d'Andromède, quatrième grandeur. (21 Octobre\n1780)[Extrait du Catalogue des Nébuleuses et des Amas d'Étoiles, paru dans\nConnaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-076.jpg",
    "description": "Troisième des quatre nébuleuses planétaires que contient le catalogue Messier, elle fut découverte par Pierre Méchain (1744 - 1804) le 5 septembre 1780 et observée par Charles Messier (1730 - 1817) le 21 octobre suivant.Une similitude de forme avec la nébuleuse planétaire M 27 (dans la constellation du Petit Renard) lui vaut son nom usuel de « petite Dumbbell ». C'est l'un des objets les plus faibles du catalogue Messier, que l'on retrouve parfois sous l'appellation de « nébuleuse du Papillon ».Longtemps soupçonnée d'être une nébuleuse double avec les composantes au contact, elle a officiellement reçu deux numéros différents dans le catalogue NGC (650 et 651)."
  },
  {
    "number": 77,
    "ngc": 1068,
    "magnitude": 8.9,
    "constellation": "Baleine",
    "firstObservation": { "by": "Pierre Méchain", "at": 1780 },
    "type": "Galaxie spirale",
    "commonName": null,
    "link": "ciel/baleine.php#m-77",
    "archive": "Amas de petites étoiles, qui contient de la nébuloſité dans la Baleine, & ſur le\nparallèle de l'étoile δ rapportée, de troiſième grandeur, & que M. Meſſier n'a\neſtimé que de la cinquième. M. Méchain vit cet amas le 29 Octobre 1780 ſous la\nforme de nébuleuſe. (17 Décembre 1780)[Extrait du Catalogue des Nébuleuses et\ndes Amas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-077.jpg",
    "description": "Galaxie repérée par Pierre Méchain (1744 - 1804) le 29 octobre 1780. La découverte sera vérifiée par Charles Messier (1730 - 1817) le 17 décembre suivant. Elle est le prototype des galaxies de type Seyfert, caractérisées par un noyau très actif et lumineux.Source d'émission radio, elle est également répertoriée sous le matricule 3C 71. Elle est le principal élément du groupe composé également des NGC 1055, 1073, 1087 et 1090."
  },
  {
    "number": 78,
    "ngc": 2068,
    "magnitude": 8.3,
    "constellation": "Orion",
    "firstObservation": { "by": "Pierre Méchain", "at": 1780 },
    "type": "Nébuleuse à émission",
    "commonName": null,
    "link": "ciel/orion.php#m-78",
    "archive": "Amas d'étoiles, avec beaucoup de nébuloſité dans Orion & ſur le parallèle de\nl'étoile δ du Baudrier, qui a ſervi à en déterminer ſon lieu ; l'amas ſuivoit\nl'étoile au fil horaire de 3d 41' & l'amas ſupérieur à l'étoile de 27' 7\".\nM. Méchain avoit vu cet amas au commencement de 1780, & le rapporte ainsi :\n« Sur le côté gauche d'Orion, 2 à 3 minutes de diamètre, on y voit deux noyaux\nassez brillans, entourés d'une nébuloſité. » (17 Décembre 1780)[Extrait du\nCatalogue des Nébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps\n- 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-078.jpg",
    "description": "Cette nouvelle découverte de Pierre Méchain (1744 - 1804), au début de l'année 1780, est une petite nébuleuse à émission qui ne sera observée par Charles Messier (1730 - 1817) que le 17 décembre de la même année.Le rayonnement à l'origine de cette excitation provient essentiellement de deux étoiles de magnitudes 10,2 et 10,6 nichées au cœur de la nébuleuse et séparées de 50\". La plus au nord est une binaire, la séparation du couple est de 2\"."
  },
  {
    "number": 79,
    "ngc": 1904,
    "magnitude": 7.8,
    "constellation": "Lièvre",
    "firstObservation": { "by": "Pierre Méchain", "at": 1780 },
    "type": "Amas globulaire",
    "commonName": null,
    "link": "ciel/lievre.php#m-79",
    "archive": "Nébuleuſe ſans étoile, placée au-deſſous du Lièvre, & ſur le parallèle d'une\nétoile de la ſixième grandeur : vue par M. Méchain le 26 Octobre 1780.\nM. Meſſier la chercha le 17 Décembre ſuivant : cette nébuleuſe eſt belle ; le\ncentre brillant, la nébuloſité peu diffuſe : ſa poſition déterminée par\nl'étoile ε du Lièvre, quatrième grandeur. (17 Décembre 1780)[Extrait du\nCatalogue des Nébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps\n- 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-079.jpg",
    "description": "Amas globulaire découvert par Pierre Méchain (1744 - 1804) le 26 octobre 1780, il sera répertorié par Charles Messier (1730 - 1817) le 17 décembre. Il n'est pas impossible qu'il fut déjà observé par Giovanni Battista Hodierna (1597 - 1660) plus d'un siècle auparavant, malheureusement ses notes sont trop imprécises pour pouvoir le garantir avec certitude.L'amas s'éloigne de nous à 198 km·s−1."
  },
  {
    "number": 80,
    "ngc": 6093,
    "magnitude": 7.3,
    "constellation": "Scorpion",
    "firstObservation": { "by": "Charles Messier", "at": 1781 },
    "type": "Amas globulaire",
    "commonName": null,
    "link": "ciel/scorpion.php#m-80",
    "archive": "Nébuleuſe ſans étoile, dans le Scorpion, entre les étoiles g [lire ρ ?] & δ,\ncomparée à g pour en déterminer ſon lieu : cette nébuleuſe est ronde, le centre\nbrillant & reſſemble à un noyau d'une petite Comète, environné de nébuloſité.\nM. Méchain la vit le 27 Janvier 1781. (4 Janvier 1781)[Extrait du Catalogue des\nNébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-080.jpg",
    "description": "Découvert par Charles Messier (1730 - 1817) le 4 janvier 1781, cet amas globulaire fut décrit comme : « une nébuleuse ronde avec un centre plus brillant ressemblant au noyau d'une comète ».Bien que les instruments de l'époque ne permettaient pas de résoudre l'amas, des observateurs anglais et allemand découvrirent une étoile au sein de la « nébuleuse » le 21 mai 1860. Il s'agissait en fait de la première nova observée au sein de ce type d'objet, à son maximum elle fut plus brillante que l'ensemble de l'amas qui contient plus de 100 000 étoiles."
  },
  {
    "number": 81,
    "ngc": 3031,
    "magnitude": 6.9,
    "constellation": "Grande Ourse",
    "firstObservation": { "by": "Johann Bode", "at": 1774 },
    "type": "Galaxie spirale",
    "commonName": "Galaxie de Bode",
    "link": "ciel/grande-ourse.php#m-81",
    "archive": "Nébuleuſe près de l'oreille de la grande Ourſe, ſur le parallèle de l'étoile d,\nde la quatrième à la cinquième grandeur : ſa poſition déterminée par cette\nétoile. Cette nébuleuſe eſt un peu ovale, le centre clair, & on la voit\ntrès-bien avec une lunette ordinaire de trois pieds & demi. Elle fut découverte\nà Berlin, par M. Bode, le 31 Décembre 1774, & par M. Méchain, au mois d'Août\n1779. (9 Février 1781)[Extrait du Catalogue des Nébuleuses et des Amas\nd'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-081.jpg",
    "description": "Située à la périphérie du « groupe local », c'est l'une des galaxies spirales les plus lumineuses de l'hémisphère Nord, et ce malgré un diamètre relativement modeste : 87 000 années-lumière. Elle fut découverte par le directeur de l'observatoire de Berlin, Johann Bode (1747 - 1826), le 31 décembre 1774. Elle sera retrouvée de manière indépendante par Pierre Méchain en 1779 avant d'être répertoriée par Charles Messier (1730 - 1817) le 9 février 1781.\n                            \n                            Une supernova de type II (SN1993J : 09h 55m 25s, +69° 01' 13\") y a été observée le 28 mars 1993 ; magnitude maximale : 9,91.\n                            \n                            Repérable aux jumelles, le pointage de M 81 peut se réaliser à partir de l'étoile 24 UMa (magnitude 4,6), la galaxie se repère à 2° au sud-est. En utilisant les cercles gradués d'une monture équatoriale, il est également possible de partir depuis la position de l'étoile λ (lambda) de la constellation voisine du Dragon et de se déplacer de 1 h 36 min vers l'ouest."
  },
  {
    "number": 82,
    "ngc": 3034,
    "magnitude": 8.4,
    "constellation": "Grande Ourse",
    "firstObservation": { "by": "Johann Bode", "at": 1774 },
    "type": "Galaxie irrégulière",
    "commonName": "Galaxie du Cigare",
    "link": "ciel/grande-ourse.php#m-82",
    "archive": "Nébuleuſe ſans étoile, près de la précédente [Messier 81] ; l'une & l'autre\nparoiſſoient en même-temps dans le champ de la lunette, celle-ci moins apparente\nque la précédente ; ſa lumière foible & alongée : à ſon extrémité eſt une étoile\ntélescopique. Vue à Berlin, par M. Bode, le 31 Décembre 1774, & par M. Méchain\nau mois d'Août 1779. (9 Février 1781)[Extrait du Catalogue des Nébuleuses et des\nAmas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-082.jpg",
    "description": "Vue proche de M 81, cette galaxie fut découverte avec la précédente. Ces deux objets sont les plus gros éléments d'un petit amas de galaxies qui se développe sur la constellation voisine de la Girafe. Cette double trouvaille restera quasi inconnue car publiée dans un almanach en langue allemande et d'un tirage quasi confidentiel. Le couple M 81 - M 82 sera ainsi (re)découvert par Pierre Méchain (1744 - 1804) en août 1779 et répertorié 2 ans plus tard par Charles Messier (1730 - 1817).\n                            \n                            Primordialement considérée comme une galaxie irrègulière, des images effectuées en proche infrarouge ont mis en évidence la présence de bras spiraux symétriques en 2005. La galaxie est fortement déformée par l'influence gravitationnelle de M 81. Cette interaction a provoqué une forte activité de formation d'étoiles. La radioastronomie à permis de détecter un « pont » de gaz et de poussière reliant ces deux galaxies né à la suite d'un rapprochement du couple. \n                            \n                            Trois supernovæ ont été vues dans M 82 : SN 2004am de type II, le 5 mars 2004 à la magnitude maximale de 16 (09h 55m 46,61s, +69° 40' 38,1\") ; SN 2008iz de type II, le 24 mars 2008 à la magnitude 20 (09h 55m 51,55s, +69° 40' 45,8\") et SN 2014J de type Ia, le 21 janvier 2014 à la magnitude 8,98 (09h 55m 42,12s, +69° 40' 25,9\") .\n                            \n                            La recherche de M 82 se fait de manière analogue à celle de M 81."
  },
  {
    "number": 83,
    "ngc": 5236,
    "magnitude": 7.6,
    "constellation": "Hydre",
    "firstObservation": { "by": "Nicholas-Louis de Lacaille", "at": 1752 },
    "type": "Galaxie spirale",
    "commonName": null,
    "link": "ciel/hydre.php#m-83",
    "archive": "Nébuleuſe ſans étoile, près de la tête du Centaure : elle paroiſſoit ſous une\nlumière foible & égale, mais ſi difficile à voir avec la lunette, que la moindre\nlumière pour éclairer les fils du micromètre la faiſoit diſparoître. Ce ne sera\nqu'avec beaucoup d'attention qu'on pourra la voir : elle forme un triangle avec\ndeux étoiles eſtimées de ſixième & de ſeptième grandeur : déterminées par les\nétoiles i [ι (iota) ou 1 ?], k [?], h de la tête du Centaure : M. de la Caille\navoit déjà déterminé cette nébuleuſe. (17 Février 1781)[Extrait du Catalogue des\nNébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-083.jpg",
    "description": "Galaxie découverte par l'abbé Nicolas de Lacaille (1713 - 1762) lors d'une expédition au cap de Bonne Espérance en 1751-1752. Elle sera répertoriée par Charles Messier (1730 - 1817) le 17 février 1781.\n                                    \n                                    Les étoiles jeunes (de couleur bleue) se distribuent dans les bras spiraux, les générations plus anciennes (de coloration rouge) se retrouvent essentiellement dans le bulbe central.\n                                    \n                                    Une demi-douzaine de supernovæ y ont été observées : les 5 mai 1923 (magnitude 14,0), 13 juillet 1945 (14,2), 15 mars 1950 (14,5), 1957 (15,0), 17 juillet 1968 (11,9) et 3 juillet 1983 (12,5).\n                                    \n                                    Avec un diamètre de 100 000 années-lumière, d'une luminosité globale équivalente à 36 milliards de soleils, sa magnitude absolue est de −21,6.\n                                    \n                                    L'observation de M 83, toujours vue bas sur l'horizon, nécessite un ciel de grande transparence. Sa position peut-être retrouvée après un alignement sur l'étoile HN 69, visible au chercheur, la galaxie se trouve à un peu plus de 3° vers le sud."
  },
  {
    "number": 84,
    "ngc": 4303,
    "magnitude": 9.7,
    "constellation": "Vierge",
    "firstObservation": { "by": "Charles Messier", "at": 1781 },
    "type": "Galaxie lenticulaire",
    "commonName": null,
    "link": "ciel/vierge.php#m-84",
    "archive": "Nébuleuſe ſans étoile, dans la Vierge ; le centre en eſt un peu brillant,\nenvironné d'une légère nébuloſité : ſa lumière & ſes apparences reſſemble à\ncelles de ce Catalogue, nos 59 & 60. (18 Mars 1781)[Extrait du Catalogue des\nNébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-084.jpg",
    "description": "Galaxie lenticulaire découverte par Charles Messier (1730 - 1817) le 18 mars 1781 à l'aide d'une lunette de 80 mm. C'est également une forte source d'émission radio au sein de laquelle ont été observées des supernovæ les 23 avril 1957 (SN 1957B de type Ia), 13 juin 1980 (SN 1980I) et 3 décembre 1991 (SN 1991bg de type Ia). Elles atteignirent respectivement les magnitudes 12,5, 14,0 et 14,0."
  },
  {
    "number": 85,
    "ngc": 4382,
    "magnitude": 9.1,
    "constellation": "Chevelure de Bérénice",
    "firstObservation": { "by": "Pierre Méchain", "at": 1781 },
    "type": "Galaxie lenticulaire",
    "commonName": null,
    "link": "ciel/chevelure-berenice.php#m-85",
    "archive": "Nébuleuſe ſans étoile, au-deſſus & près de l'épi de la Vierge, entre les deux\nétoiles de la chevelure de Bérénice, n° 11 & 14 [Il doit s'agir de la N° 24,\nl'étoile 14 étant située bien plus au nord, environ à 1° au sud de\nl'étoile γ Com.] du Catalogue de Flamſteed : cette nébuleuſe eſt très-foible.\nM. Méchain en avoit déterminé ſa poſition le 4 Mars 1781. (18 Mars 1781)[Extrait\ndu Catalogue des Nébuleuses et des Amas d'Étoiles, paru dans Connaissance des\ntemps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-085.jpg",
    "description": "Galaxie lenticulaire découverte par Pierre Méchain (1744 - 1804) le 4 mars 1781 qui, comme à l'accoutumée, informa Charles Messier (1730 - 1817) de sa trouvaille. Ce dernier l'observera à son tour le 18 du même mois.\n                            \n                            Elle fait partie de l'amas de la Vierge et fut le siège d'une supernova (SN 1960R de type Ia) découverte le 20 décembre 1960 à la magnitude 12.\n                            \n                            Une autre galaxie, la spirale barrée NGC 4394 (magn. 11,9) peut être observée proche."
  },
  {
    "number": 86,
    "ngc": 4406,
    "magnitude": 8.9,
    "constellation": "Vierge",
    "firstObservation": { "by": "Charles Messier", "at": 1781 },
    "type": "Galaxie lenticulaire",
    "commonName": null,
    "link": "ciel/vierge.php#m-86",
    "archive": "Nébuleuſe ſans étoile, dans la Vierge, ſur le parallèle & très-près de la\nnébuleuſe ci-deſſus, n° 84 [Messier 84] ; ſes apparences les mêmes, & l'une et\nl'autre paroiſſent dans le même champ de la lunette. (18 Mars 1781)[Extrait du\nCatalogue des Nébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps\n- 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-086.jpg",
    "description": "Galaxie elliptique découverte avec M 84. Ces deux galaxies sont vues proches du centre de « l'amas Virgo » qui contient plusieurs milliers de membres.Contrairement à toutes les galaxies de l'amas de la Vierge, qui s'éloignent de nous avec des vitesses comprises entre 300 et 2 500 km·s−1, M 86 nous « tombe dessus » à la vitesse de 248 km·s−1. Elle ne devrait ainsi pas faire partie intégrante de l'amas, mais n'y serait qu'en « transit ». Ayant une orbite très allongée autour de la partie centrale de l'amas qu'elle traverse à 1 500 km·s−1, sa présence actuelle serait ainsi tout à fait fortuite."
  },
  {
    "number": 87,
    "ngc": 4486,
    "magnitude": 8.6,
    "constellation": "Vierge",
    "firstObservation": { "by": "Charles Messier", "at": 1781 },
    "type": "Galaxie elliptique",
    "commonName": "Virgo A",
    "link": "ciel/vierge.php#m-87",
    "archive": "Nébuleuſe ſans étoile, dans la Vierge, au-deſſous & aſſez près d'une étoile de\nhuitième grandeur, l'étoile ayant même aſcenſion droite que la nébuleuſe, & ſa\ndéclinaiſon étoit de 13d 42' 21\" boréale. Cette nébuleuſe paroiſſoit de la même\nlumière que les deux nébuleuses nos 84 & 86. (18 Mars 1781)[Extrait du Catalogue\ndes Nébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-087.jpg",
    "description": "Galaxie également découverte par Charles Messier (1730 - 1817) — en même temps que M 87 et M 88 — le 18 mars 1781, pour qui il ne s'agissait que d'une nébuleuse de plus. Elle marque le centre de l'amas Virgo (Abell 1060).\n                            \n                            John Gatenhy Bolton (1922 - 1993) découvrit en 1948, avec une antenne radio encore peu performante, que M 87 était également une puissante source émettrice dans ces longueurs d'onde (cataloguée 3C 274). Lorsque la résolution des radiotélescopes devint aussi performante que celle des télescopes optiques, il apparut clairement que cette source radio se superposait sur un jet de matière émanant du noyau de la galaxie (découvert dès 1918 par Heber Doust Curtis, 1872 - 1942). Depuis, des satellites équipés de détecteurs U.V. et X ont également confirmés l'émission du jet de M 87 dans ces longueurs d'onde.\n                            \n                            Le noyau de cette galaxie pourrait renfermer un « trou noir » très massif et en rotation rapide. Une partie de la matière située à la frontière de ce trou noir pourrait être éjectée suivant l'axe de rotation sur une distance de plusieurs centaines d'années-lumière.Une supernova (SN 1919A) y a été observée le 24 février 1919 à la magnitude 12,3."
  },
  {
    "number": 88,
    "ngc": 4501,
    "magnitude": 9.6,
    "constellation": "Chevelure de Bérénice",
    "firstObservation": { "by": "Charles Messier", "at": 1781 },
    "type": "Galaxie spirale",
    "commonName": null,
    "link": "ciel/chevelure-berenice.php#m-88",
    "archive": "Nébuleuſe ſans étoile, dans la Vierge, entre deux petites étoiles & une étoile\nde la ſixième grandeur, qui paroiſſoient en même-temps que la nébuleuſe dans le\nchamp de la lunette. Sa lumière eſt une des plus foibles & reſſemble à celle\nrapportée dans la Vierge, n° 58. (18 Mars 1781)[Extrait du Catalogue des\nNébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-088.jpg",
    "description": "Une découverte originale de Charles Messier (1730 - 1817) datée du 18 mars 1781. William Parsons (lord Oxmantown comte de Ross, 1800 - 1867) sera le pre­mier à deviner ses nombreux bras spiraux. Un couple d'étoiles de notre Galaxie vient se superposer à l'extrémité de deux d'entre-eux.\n                            \n                            Bien que se projetant sur la constellation de la Chevelure de Bérénice, elle appartient également à l'amas de la Vierge.\n                            \n                            Une supernova (SN 1999cl) y a été observée le 29 mai 1999 à la magnitude 16,4, elle était de type Ia."
  },
  {
    "number": 89,
    "ngc": 4552,
    "magnitude": 9.8,
    "constellation": "Vierge",
    "firstObservation": { "by": "Charles Messier", "at": 1781 },
    "type": "Galaxie elliptique",
    "commonName": null,
    "link": "ciel/vierge.php#m-89",
    "archive": "Nébuleuſe ſans étoile, dans la Vierge, à peu de diſtance & ſur le parallèle de\nla Nébuleuſe ci-deſſus rapportée, n° 87 [Messier 87]. Sa lumière étoit\nextrêmement foible & rare, & ce n'eſt pas ſans peine qu'on peut l'apercevoir.\n(18 Mars 1781)[Extrait du Catalogue des Nébuleuses et des Amas d'Étoiles, paru\ndans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-089.jpg",
    "description": "NGC 4552 est une galaxie elliptique découverte par Charles Messier (1730 - 1817) le 18 mars 1781. Elle était à la limite de la détection dans son instrument de l'époque : une lunette de 80 mm de diamètre."
  },
  {
    "number": 90,
    "ngc": 4569,
    "magnitude": 9.5,
    "constellation": "Vierge",
    "firstObservation": { "by": "Charles Messier", "at": 1781 },
    "type": "Galaxie spirale",
    "commonName": null,
    "link": "ciel/vierge.php#m-90",
    "archive": "Nébuleuſe ſans étoile, dans la Vierge : ſa lumière auſſi foible que la\nprécédente, n° 89 [Messier 89]. (18 Mars 1781)[Extrait du Catalogue des\nNébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-090.jpg",
    "description": "Elle fait partie du même lot de découvertes faites par Charles Messier (1730 - 1817) dans la nuit du 18 mars 1781 (avec les objets notés M 84 à M 89)."
  },
  {
    "number": 91,
    "ngc": 4548,
    "magnitude": 10.2,
    "constellation": "Chevelure de Bérénice",
    "firstObservation": { "by": "Charles Messier", "at": 1781 },
    "type": "Galaxie spirale",
    "commonName": null,
    "link": "ciel/chevelure-berenice.php#m-91",
    "archive": "Nébuleuſe ſans étoile, dans la Vierge, au-deſſus de la précédente n° 90 : ſa\nlumière encore plus foible que celle ci-deſſus [Messier 90].Nota. La\nconſtellation de la Vierge, & ſur-tout l'aile boréale eſt une des conſtellations\nqui renferme le plus de Nébuleuſe : ce Catalogue en contient treize de\ndéterminées : ſavoir, les nos 49, 58, 59, 60, 61, 84, 85, 86, 87, 88, 89, 90 &\n91. Toutes ces nébuleuſes paroiſſent ſans étoiles : on ne pourra les voir que\npar un très beau ciel, & vers leurs paſſages au Méridien. La plupart de ces\nnébuleuses m'avoient été indiquées par M. Méchain. (18 Mars 1781)[Extrait du\nCatalogue des Nébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps\n- 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-091.jpg",
    "description": "Également observé le 18 mars 1781, le mystérieux objet vu par Charles Messier (1730 - 1817) en lieu et place de ses coordonnées n'existe tout simplement pas. Trois hypothèses se sont partagées les faveurs des historiens en sciences :\n                            \n                            – c'était une véritable comète et il est normal de ne rien trouver à cet endroit ;\n                            \n                            – il y a une erreur dans les coordonnées. Charles Messier a parfois manqué de précision sur la position de certains objets : voir M 48 et M 102 ;\n                            \n                            – soit il s'agit d'une confusion et l'objet observé était NGC 4548.\n                            \n                            Par méprise, les coordonnées de cette galaxie spirale barrée ont été calculées d'après celles de M 89, et non M 58 comme l'a cru Charles Messier. C'est cette thèse qui a été démontrée par l'astronome amateur William C. Williams (-) en 1969 et aujourd'hui largement reconnue."
  },
  {
    "number": 92,
    "ngc": 6341,
    "magnitude": 6.4,
    "constellation": "Hercule",
    "firstObservation": { "by": "Johann Bode", "at": 1777 },
    "type": "Amas globulaire",
    "commonName": null,
    "link": "ciel/hercule.php#m-92",
    "archive": "Nébuleuſe, belle, apparente, & d'une grande lumière, entre le genou & la jambe\ngauche d'Hercule, ſe voit très-bien avec une lunette d'un pied. Elle ne contient\naucune étoile ; le centre en eſt clair & brillant, environné de nébuloſité &\nreſſemble au noyau d'une groſſe Comète : ſa lumière, ſa grandeur, approchent\nbeaucoup de la nébuleuſe qui eſt dans la ceinture d'Hercule. Voyez n° 13 de ce\nCatalogue [Messier 13] : ſa poſition a été déterminée, en la comparant\ndirectement à l'étoile σ d'Hercule, quatrième grandeur : la nébuleuſe & l'étoile\nſur le même parallèle. (18 Mars 1781)[Extrait du Catalogue des Nébuleuses et des\nAmas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-092.jpg",
    "description": "Amas globulaire découvert par le directeur de l'observatoire de Berlin, Johann Bode (1747 - 1826), en décembre 1777. Il sera observé par Charles Messier (1730 - 1817) le 18 mars 1781 qui le décrira comme une nébulosité très lumineuse, avec un centre clair et brillant, similaire au noyau d'une grosse comète. L'amas ne sera résolu en étoiles que 20 ans plus tard par William Herschel (1738 - 1822).D'un diamètre réel de 80 années-lumière et d'une luminosité globale équivalente à 150 000 soleils, M 92 se fait plus discret que son homologue M 13 ; sa magnitude absolue est de −8,1. Plusieurs étoiles variables y ont été répertoriées, dont une binaire avec les composantes au contact.Le repérage de Messier 92 est un peu moins évident que celui de Messier 13, il est possible de le trouver en pointant l'étoile π (pi) et de se décaler de 6° en déclinaison vers le nord."
  },
  {
    "number": 93,
    "ngc": 2447,
    "magnitude": 6.2,
    "constellation": "Poupe",
    "firstObservation": { "by": "Charles Messier", "at": 1781 },
    "type": "Amas ouvert",
    "commonName": null,
    "link": "ciel/poupe.php#m-93",
    "archive": "Amas de petites étoiles, ſans nébuloſité, entre le grand Chien & la proue du\nNavire. (20 Mars 1781)[Extrait du Catalogue des Nébuleuses et des Amas\nd'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-093.jpg",
    "description": "Amas ouvert découvert par Charles Messier (1730 - 1817) le 20 mars 1781. Avec un diamètre réel de 20 années-lumière, il brille comme 4 000 soleils.L'amas est une cible relativement facile, car déjà visible dans la majorité des chercheurs. M 93 se situe à 1,5° au nord-ouest de l'étoile ξ (xi). En se servant des graduations d'une monture équatoriale, il est également possible de partir de l'étoile ο2 (omicron 2) de la constellation du Grand Chien. Les deux étoiles ayant la même déclinaison, il suffit de se déplacer de 42' vers l'est."
  },
  {
    "number": 94,
    "ngc": 4736,
    "magnitude": 8.2,
    "constellation": "Chiens de chasse",
    "firstObservation": { "by": "Pierre Méchain", "at": 1781 },
    "type": "Galaxie spirale",
    "commonName": null,
    "link": "ciel/chiens-chasse.php#m-94",
    "archive": "Nébuleuſe ſans étoile, au-deſſus du cœur de Charles, ſur le parallèle de\nl'étoile n° 8, ſixième grandeur des Lévriers, ſuivant Flamſteed : le centre en\neſt brillant & la nébuleuſe peu diffuſe. Elle reſſemble à la nébuleuſe qui eſt\nau-deſſous du Lièvre, n° 79 [Messier 79] ; mais celle-ci eſt plus belle & plus\nbrillante : M. Méchain en fit la découverte le 22 Mars 1781. (24 Mars\n1781)[Extrait du Catalogue des Nébuleuses et des Amas d'Étoiles, paru dans\nConnaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-094.jpg",
    "description": "Une nouvelle découverte de Pierre Méchain (1744 - 1804), le 22 mars 1781. Charles Messier (1730 - 1817) l'observera deux jours plus tard.\n                            \n                            D'abord pris pour un amas globulaire non-résolu, il faudra attendre les photographies prises en 1912 à l'aide du télescope de 1,5 m du Mont Wilson pour lever définitivement le doute : M 94 est bien une galaxie spirale avec un bulbe très étalé. Elle possède un anneau externe présentant un fort taux de formation d'étoiles probablement dû à une onde de pression qui comprime le gaz vers l'extérieur."
  },
  {
    "number": 95,
    "ngc": 3351,
    "magnitude": 9.7,
    "constellation": "Lion",
    "firstObservation": { "by": "Pierre Méchain", "at": 1781 },
    "type": "Galaxie spirale",
    "commonName": null,
    "link": "ciel/lion.php#m-95",
    "archive": "Nébuleuſe ſans étoile, dans le Lion, au-deſſus de l'étoile l : ſa lumière eſt\ntrès-foible. (24 Mars 1781)[Extrait du Catalogue des Nébuleuses et des Amas\nd'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-095.jpg",
    "description": "NGC 3351 est une galaxie spirale barrée découverte par Pierre Méchain (1744 - 1804) le 20 mars 1781 et retrouvée par Charles Messier (1730 - 1817) quatre jours plus tard.\n                            \n                            D'un diamètre de 70 000 années-lumière, M 95 brille comme 10 milliards de soleils, ce qui lui vaut une magnitude absolue de −20,2. Une supernova (SN 2012aw de type II) y a été observée le 16 mars 2012 à la magnitude 15."
  },
  {
    "number": 96,
    "ngc": 3368,
    "magnitude": 9.2,
    "constellation": "Lion",
    "firstObservation": { "by": "Pierre Méchain", "at": 1781 },
    "type": "Galaxie spirale",
    "commonName": null,
    "link": "ciel/lion.php#m-96",
    "archive": "Nébuleuſe ſans étoile, dans le Lion, près de la précédente [Messier 95] ;\ncelle-ci moins apparente, toutes deux ſur le parallèle de Régulus : elles\nreſſemblent aux deux Nébuleuſes de la Vierge, nos 84 & 86. M. Méchain les vit\ntoutes les deux le 20 Mars 1781. (24 Mars 1781)[Extrait du Catalogue des\nNébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-096.jpg",
    "description": "NGC 3368 est à nouveau une galaxie spirale découverte dans les mêmes circonstances que M 95, dont elle est vue proche. Ces deux galaxies sont, avec M 105 vue au N-E, les éléments les plus abordables de l'amas du Lion.\n                            \n                            D'une magnitude absolue de −20,7 pour un diamètre de 62 000 années-lumière, sa luminosité globale équivaut à 16 milliards de soleils.\n                            \n                            Une supernova (SN 1998bu de type Ia) y a été observée le 9 mai 1998 à la magnitude 13."
  },
  {
    "number": 97,
    "ngc": 3587,
    "magnitude": 9.9,
    "constellation": "Grande Ourse",
    "firstObservation": { "by": "Pierre Méchain", "at": 1781 },
    "type": "Nébuleuse planétaire",
    "commonName": "Nébuleuse du Hibou",
    "link": "ciel/grande-ourse.php#m-97",
    "archive": "Nébuleuſe dans la grande Ourſe, près de β : elle eſt difficile à voir, rapporte\nM. Méchain, ſur-tout quand on éclaire les fils du micromètre : ſa lumière eſt\nfoible, ſans étoile. Méchain la vit pour la première fois le 16 Février 1781, &\nla poſition eſt rapportée d'après lui. Près de cette nébuleuſe il en vit une\nautre, qui n'a pas encore été déterminée [selon toute vraisemblance : M 108],\nainſi qu'une troiſième qui eſt auprès de γ de la grande Ourſe [M 109]. (24 Mars\n1781)[Extrait du Catalogue des Nébuleuses et des Amas d'Étoiles, paru dans\nConnaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-097.jpg",
    "description": "Objet difficile à observer, cette nébuleuse planétaire fut découverte par Pierre Méchain (1744 - 1804) le 16 février 1781. Elle sera répertoriée par Charles Messier (1730 - 1817) le 24 mars.\n                            \n                            C'est William Parsons (lord Oxmantown comte de Ross, 1800 - 1867) qui en fera les premières observations scrupuleuses à l'aide de son télescope géant et lui donnera son nom commun, la nébuleuse du Hibou, en remarquant les deux zones sombres qui forment les « yeux » de l'animal.\n                            \n                            Il s'agit d'une étoile en fin de vie qui a éjecté les couches supérieures de son gaz en une gigantesque sphère de 3 années-lumière de diamètre. Les déductions les plus récentes tendent à démontrer que M 97 aurait plutôt la forme d'un cylindre vu de dessus, les deux zones sombres étant des cavités moins denses inclinées par rapport à l'axe du cylindre."
  },
  {
    "number": 98,
    "ngc": 4192,
    "magnitude": 10.1,
    "constellation": "Chevelure de Bérénice",
    "firstObservation": { "by": "Pierre Méchain", "at": 1781 },
    "type": "Galaxie spirale",
    "commonName": null,
    "link": "ciel/chevelure-berenice.php#m-98",
    "archive": "Nébuleuſe ſans étoile, d'une lumière extrêmement foible, au-deſſus de l'aile\nboréale de la Vierge, ſur le parallèle & près de l'étoile n° 6, cinquième\ngrandeur, de la chevelure de Bérénice, ſuivant Flamſteed. M. Méchain la vit le\n15 Mars 1781. (13 Avril 1781)[Extrait du Catalogue des Nébuleuses et des Amas\nd'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-098.jpg",
    "description": "Galaxie spirale vue avec une inclinaison de 74°, elle est découverte par Pierre Méchain (1744 - 1804) le 15 mars 1781 et observée par Charles Messier (1730 - 1817) le 13 avril suivant.\n                            \n                            Elle fait partie de l'amas de galaxies de la Vierge et se rapproche de notre Voie lactée à une vitesse de 140 km·s−1. Le diamètre réel est estimé à 150 000 années-lumière pour une masse de l'ordre de 170 milliards de masses solaires."
  },
  {
    "number": 99,
    "ngc": 4254,
    "magnitude": 9.9,
    "constellation": "Chevelure de Bérénice",
    "firstObservation": { "by": "Pierre Méchain", "at": 1781 },
    "type": "Galaxie spirale",
    "commonName": null,
    "link": "ciel/chevelure-berenice.php#m-99",
    "archive": "Nébuleuſe ſans étoile, d'une lumière très-rare, cependant un peu plus claire que\nla précédente [Messier 98], placée ſur l'aile boréale de la Vierge, & près de la\nmême étoile, n° 6, de la chevelure de Bérénice. La nébuleuſe eſt entre deux\nétoiles de ſeptième & de huitième grandeur. M. Méchain la vit le 15 Mars 1781.\n(13 Avril 1781)[Extrait du Catalogue des Nébuleuses et des Amas d'Étoiles, paru\ndans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-099.jpg",
    "description": "NGC 4254 est une galaxie spirale appartenant à l'amas de la Vierge, découverte avec M 98 par Pierre Méchain (1744 - 1804) le 15 mars 1781.\n                            \n                            Sa structure montre une certaine dissymétrie qui pourrait être la conséquence d'une interaction avec une autre galaxie provisoirement identifiée comme étant la lenticulaire NGC 4262. Elle possède la plus grande vitesse d'éloignement de « l'amas Virgo » : 2 380 km·s−1.\n                            \n                            NGC 4254 a été le théâtre de plusieurs supernovæ : 2 juillet 1967 (SN 1967H), 14 décembre 1972 (SN 1972Q), 17 mai 1986 (SN 1986I) et la plus récente le 26 janvier 2014 (SN 2014L) de type Ic. Aucune ne fut plus brillante que la magnitude 14."
  },
  {
    "number": 100,
    "ngc": 4321,
    "magnitude": 9.3,
    "constellation": "Chevelure de Bérénice",
    "firstObservation": { "by": "Pierre Méchain", "at": 1781 },
    "type": "Galaxie spirale",
    "commonName": null,
    "link": "ciel/chevelure-berenice.php#m-100",
    "archive": "Nébuleuſe ſans étoile, de la même lumière que la précédente [Messier 99], placée\ndans l'épi de la Vierge. Vue par M. Méchain le 15 Mars 1781. Ces trois\nnébuleuſes, n° 98, 99 & 100, sont très-difficiles à reconnoître, à cause de la\nfoibleſſe de leurs lumières : on ne pourra les voir que par un beau temps, &\nvers leurs paſſages au Méridien. (13 Avril 1781)[Extrait du Catalogue des\nNébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-100.jpg",
    "description": "Cette galaxie spirale vue de face est également une découverte de Pierre Méchain (1744 - 1804) datée du 15 mars 1781, comme les deux précédentes du catalogue Messier. Alors directeur de l'observatoire de Paris, il l'observa avec un télescope plus puissant que la lunette dont disposait Charles Messier (1730 - 1817). Ce dernier eut d'ailleurs quelques difficultés à la retrouver pour mesurer sa position avec précision.\n                            \n                            Comme la plupart des galaxies observées sur la constellation de la Chevelure de Bérénice, elle appartient à l'amas de la Vierge et possède deux galaxies satellites : NGC 4323 et NGC 4328. À noter que NGC 4323 – également retrouvée sous la référence NGC 4322 – est reliée à M 100 par un pont de matière.\n                            \n                            Pas moins de sept supernovæ y ont été observées : 17 mars 1901 (SN 1901B), 2 mars 1914 (SN 1914A), 21 février 1960 (SN 1959E), 19 avril 1979 (SN 1979C), 4 février 2006 (SN 2006X), 29 avril 2019 (SN 2019ehk) et le 7 janvier 2020 (SN 2020oi) avec des magnitudes comprises entre 12,1 et 17,5."
  },
  {
    "number": 101,
    "ngc": 5457,
    "magnitude": 7.9,
    "constellation": "Grande Ourse",
    "firstObservation": { "by": "Pierre Méchain", "at": 1781 },
    "type": "Galaxie spirale",
    "commonName": "Galaxie Pinwheel",
    "link": "ciel/grande-ourse.php#m-101",
    "archive": "Nébuleuſe ſans étoile, très-obſcure & fort large, de 6 à 7 minutes de diamètre,\nentre la main gauche du Bouvier & la queue de la grande Ourſe. On a peine à la\ndiſtinguer en éclairant les fils. (27 Mars 1781)[Extrait du Catalogue des\nNébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-101.jpg",
    "description": "D'observation difficile, cette galaxie spirale vue de face fut découverte par Pierre Méchain (1744 - 1804) début 1781 et observée le 27 mars par Charles Messier (1730 - 1817) avec un télescope de seulement 84 mm d'ouverture. Il faudra cependant attendre 1845 pour que William Parsons (lord Oxmantown comte de Ross, 1800 - 1867), depuis son château irlandais, parvienne à reconnaître sa structure en spirale à l'aide de son Leviathan de 183 cm.\n                            \n                            Le diamètre réel de la galaxie est de l'ordre de 170 000 années-lumière. Sa structure est asymétrique en raison des forces de marée engendrées avec les galaxies proches (NGC 5473 et NGC 5474). Ces interactions gravitationnelles compriment de l'hydrogène gazeux interstellaire, qui déclenche alors une forte activité de formation d'étoiles dans les bras spriraux.\n                            \n                            L'observation de quelques céphéides ont permis d'en évaluer la distance avec une relative précision.\n                            \n                            Plusieurs supernovæ y ont été détectées : SN1909A de type II, le 26 janvier 1909 (14h 02m 03s, +54° 28' 05\" - magnitude maximale : 12,1) ; SN1951H de type II, le 1er septembre 1951 (14h 03m 55s, +54° 21' 41\" - magnitude maximale : 17,19) ; SN1970G de type II, le 30 juillet 1970 (14h 03m 01s, +54° 14'32\" - magnitude maximale : 11,42) et SN2011fe de type Ia, le 24 août 2011 (14h 03m 05s, +54° 16' 25\" - magnitude maximale : 9,48)."
  },
  {
    "number": 102,
    "ngc": 5866,
    "magnitude": 9.9,
    "constellation": "Dragon",
    "firstObservation": { "by": "Pierre Méchain", "at": 1781 },
    "type": "Galaxie lenticulaire",
    "commonName": "Galaxie du Fuseau",
    "link": "ciel/dragon.php#m-102",
    "archive": "Nébuleuſe entre les étoiles ο du Bouvier & ι du Dragon : elle eſt très-foible ;\nprès d'elle eſt une étoile de la ſixième grandeur.[Extrait du Catalogue des\nNébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-102.jpg",
    "description": "Galaxie classée comme lenticulaire, également appelée galaxie du Fuseau, mais il se pourrait qu'il s'agisse d'une spirale vue exactement par la tranche.Charles Messier (1730 - 1817) en observateur attentif, et ce malgré quelques imprécisions sur certaines positions qui ont pu être corrigées depuis — voir également M 48 et M 91 — mesurait avec soin les coordonnées de ses observations. M 102 semble être l'une des exceptions qui confirment cette règle.Les faveurs des spécialistes se partagent entre deux thèses, à savoir :– suite à une banale méprise, M 102 ne serait qu'un doublon de M 101, la « découverte » aurait d'ailleurs été démentie par Pierre Méchain (1744 - 1804) lui-même ;– soit l'objet existe réellement et serait la galaxie NGC 5866 du Dragon.Cette dernière hypothèse est étayée par le fait que Charles Messier situe son observation entre les étoiles ι (Iota) du Dragon et… ο (Omicron) du Bouvier. Vu l'écart entre ces deux étoiles (environ 40°, Omicron étant encore plus au sud que Arcturus), elles ne semblent pas être toutes indiquées pour préciser une position. En prenant θ (Thêta) du Bouvier à la place de Omicron (une erreur typographique entre ces deux signes serait possible, ils ne diffèrent que d'une barre horizontale), l'objet NGC 5866 devient ainsi un candidat plus que probable."
  },
  {
    "number": 103,
    "ngc": 581,
    "magnitude": 7.4,
    "constellation": "Cassiopée",
    "firstObservation": { "by": "Pierre Méchain", "at": 1781 },
    "type": "Amas ouvert",
    "commonName": null,
    "link": "ciel/cassiopee.php#m-103",
    "archive": "Amas d'étoiles entre ε & δ de la jambe de Cassiopée.[Extrait du Catalogue des\nNébuleuses et des Amas d'Étoiles, paru dans Connaissance des temps - 1784]",
    "image": "https://www.cosmodixi.fr/ciel/images/m-103.jpg",
    "description": "Officiellement, c'est le dernier objet classé par Charles Messier (1730 - 1817) sur sa liste (les références suivantes ont été rajoutées ultérieurement suite à des notes retrouvées et portant sur leurs observations), il fut rajouté à la hâte juste avant publication, sans même faire mention de ses coordonnées. Sa découverte revient à Pierre Méchain (1744 - 1804) en 1781.Pauvre en étoiles et de faible densité, l'amas est dominé par deux géantes bleues (dont la binaire HD 9311) et une géante rouge. Son statut d'amas ouvert semble lui être contesté par certains qui n'y voient qu'un simple regroupement d'étoiles vues en projection. L'âge est estimé à 40 000 000 ans."
  },
  {
    "number": 104,
    "ngc": 4594,
    "magnitude": 8,
    "constellation": "Vierge",
    "firstObservation": { "by": "Pierre Méchain", "at": 1781 },
    "type": "Galaxie spirale",
    "commonName": "Galaxie du Sombréro",
    "link": "ciel/vierge.php#m-104",
    "archive": "",
    "image": "https://www.cosmodixi.fr/ciel/images/m-104.jpg",
    "description": "Cette galaxie fut observée par Pierre Méchain (1744 - 1804) le 11 mai 1781. Sa morphologie la situe entre les galaxies spirales et les galaxies elliptiques.Elle ne sera intégrée au catalogue Messier qu'en 1921, après la découverte par Camille Flammarion (1842 - 1925) d'une annotation de la main de Charles Messier (1730 - 1817) lui-même sur un exemplaire de Connaissance des Temps paru en 1784.L'ouvrage avait appartenu au célèbre astronome qui y avait noté la date de la découverte faite par Méchain et les coordonnées de la « nébuleuse ». Celles-ci correspondaient à l'objet répertorié dans le catalogue NGC sous le numéro 4594, qui devint ainsi également M 104.La galaxie spirale est quasiment vue par la tranche, elle doit son nom commun à la bande de poussières qui barre son bulbe très brillant et fait ainsi penser au célèbre couvre-chef mexicain. Les possesseurs d'une monture équatoriale pourront la retrouver facilement à l'aide d'un oculaire à grand champ après avoir pointé l'étoile α (alpha ou Spica) de la constellation. Les deux objets ayant quasiment la même déclinaison, il suffit de se déplacer ensuite de 45' vers l'ouest."
  },
  {
    "number": 105,
    "ngc": 3379,
    "magnitude": 9.3,
    "constellation": "Lion",
    "firstObservation": { "by": "Pierre Méchain", "at": 1781 },
    "type": "Galaxie elliptique",
    "commonName": null,
    "link": "ciel/lion.php#m-105",
    "archive": "",
    "image": "https://www.cosmodixi.fr/ciel/images/m-105.jpg",
    "description": "Galaxie elliptique découverte par Pierre Méchain (1744 - 1804) le 24 mars 1781. Il tarda visiblement pour annoncer sa trouvaille à Charles Messier (1730 - 1817) qui ne put intégrer l'objet à sa liste, car bien que Connaissance des Temps ne parut qu'en 1784, l'ouvrage était déjà imprimé.\n                            \n                            Helen Sawyer Hogg (1905 - 1993) l'ajouta officiellement à la liste en 1947 après la découverte d'une lettre de Méchain, adressée à Jean Bernoulli (1744 - 1807) et datée du 6 mai 1783, attestant la connaissance de cet objet (ainsi que ceux répertoriés M 106 et M 107).\n                            \n                            D'une luminosité globale valant celle de 15 milliards de soleils, cette galaxie elliptique présente un diamètre réel de 35 000 années-lumière, et sa magnitude absolue est de −20,6."
  },
  {
    "number": 106,
    "ngc": 4258,
    "magnitude": 8.4,
    "constellation": "Chiens de chasse",
    "firstObservation": { "by": "Pierre Méchain", "at": 1781 },
    "type": "Galaxie spirale",
    "commonName": null,
    "link": "ciel/chiens-chasse.php#m-106",
    "archive": "",
    "image": "https://www.cosmodixi.fr/ciel/images/m-106.jpg",
    "description": "Cette galaxie spirale barrée fut observée par Pierre Méchain (1744 - 1804) en juillet 1781. Il tarda visiblement pour annoncer sa trouvaille à Charles Messier (1730 - 1817) qui ne put intégrer l'objet à son catalogue, car bien que Connaissance des Temps ne parut qu'en 1784, l'ouvrage était déjà imprimé.\n                            \n                            Helen Sawyer Hogg (1905 - 1993) l'ajouta officiellement à la liste en 1947 après la découverte d'une lettre de Méchain, adressée à Johann Bernoulli (1744 - 1807) et datée du 6 mai 1783, attestant la connaissance de cet objet.\n                            \n                            Deux supernovæ y ont été observées : 3 novembre 1981 (SN 1981K) à la magnitude 17 et le 19 mai 2014 (SN 2014bc) à la magnitude 14,8, toutes deux de type II. NGC 4258 est classée dans la catégorie des galaxies de Seyfert, elle émet très fortement dans le domaine des ondes radio.\n                            \n                            Messier 106 est l'une des galaxies les plus « lumineuses » du ciel boréal, son repérage peut cependant se révéler délicat. Une des possibilités pour y parvenir est de pointer dans un premier temps l'étoile 3 CVn, la galaxie se trouve à 1,7° au sud. Avec une ouverture d'au-moins 250 mm, il est également possible d'apercevoir la galaxie NGC 4248 (située aux abords de M 106), de magnitude 12,5, à 12' au nord-ouest de M 106."
  },
  {
    "number": 107,
    "ngc": 6171,
    "magnitude": 8.1,
    "constellation": "Ophiuchus",
    "firstObservation": { "by": "Pierre Méchain", "at": 1782 },
    "type": "Amas globulaire",
    "commonName": null,
    "link": "ciel/ophiuchus.php#m-107",
    "archive": "",
    "image": "https://www.cosmodixi.fr/ciel/images/m-107.jpg",
    "description": "Amas globulaire découvert par Pierre Méchain (1744 - 1804) en avril 1782. Il s'agit vraisemblablement du dernier objet en date repéré par l'astronome. Helen Sawyer Hogg (1905 - 1993) l'ajouta officiellement au catalogue Messier en 1947 après la découverte d'une lettre de Méchain, adressée à Johann Bernoulli (1744 - 1807) et datée du 6 mai 1783, attestant la connaissance de cet objet (ainsi que ceux répertoriés M 105 et M 106).L'amas globulaire Messier 107, également répertorié NGC 6171, est situé à environ 20 000 années-lumière. Son diamètre apparent est d'environ 13', ce qui correspond à une dimension réelle de 80 années-lumière à sa distance. Il est composé d'une population de plusieurs milliers de vieilles étoiles concentrées dans un volume qui représente seulement vingt fois la distance entre notre Soleil et son voisin le plus proche : Alpha Centauri."
  },
  {
    "number": 108,
    "ngc": 3556,
    "magnitude": 10,
    "constellation": "Grande Ourse",
    "firstObservation": { "by": "Pierre Méchain", "at": 1781 },
    "type": "Galaxie spirale",
    "commonName": null,
    "link": "ciel/grande-ourse.php#m-108",
    "archive": "",
    "image": "https://www.cosmodixi.fr/ciel/images/m-108.jpg",
    "description": "NGC 3556 est une galaxie spirale barrée vraisemblablement découverte en même temps que M 97 et M 109 par Pierre Méchain (1744 - 1804), et visiblement dans l'indifférence de ses contemporains ; seul William Herschel (1738 - 1822) en fera une vague allusion.\n                            \n                            Son diamètre réel est inférieur à celui de notre Voie lactée, environ 80 000 années-lumière. N'étant membre d'aucun amas ou groupe, la galaxie NGC 3556 est gravitationnellement isolée.\n                            \n                            L'objet fut rajouté au catalogue Messier par l'astronome, expert en histoire de l'astronomie, Owen Gingerich (1930 -) en 1953 après la découverte de l'annotation manuscrite de ses coordonnées faite par Charles Messier (1730 - 1817) en marge de son exemplaire personnel de Connaissance des Temps.\n                            \n                            Celle qui a assez récemment hérité du nom d'emprunt de galaxie de la « Planche de surf », est déjà repérable aux jumelles sur un ciel exempt de pollution lumineuse près de l'étoile β (Merak).\n                            \n                            Une supernova de type II (SN1969B : 11h 11m 21s, +55° 40' 12\") y a été découverte le 6 février 1969 ; magnitude maximale : 14,57."
  },
  {
    "number": 109,
    "ngc": 3992,
    "magnitude": 9.8,
    "constellation": "Grande Ourse",
    "firstObservation": { "by": "Pierre Méchain", "at": 1781 },
    "type": "Galaxie spirale",
    "commonName": null,
    "link": "ciel/grande-ourse.php#m-109",
    "archive": "",
    "image": "https://www.cosmodixi.fr/ciel/images/m-109.jpg",
    "description": "La galaxie spirale barrée NGC 3992 semble être une nouvelle trouvaille de Pierre Méchain (1744 - 1804), la même nuit que M 97 et M 108. Elle sera également rajoutée à la liste du catalogue Messier en 1953 par Owen Gingerich (1930 -).\n                            \n                            Son diamètre réel est d'environ 130 000 années-lumière. Elle s'éloigne de nous à une vitesse de 1 142 km·s−1 et possède trois galaxies satellites.\n                            \n                            Une supernova (SN 1956A), de type Ia, y fut découverte le 8 mars 1956 à la magnitude 12,3."
  },
  {
    "number": 110,
    "ngc": 205,
    "magnitude": 8.1,
    "constellation": "Andromède",
    "firstObservation": {
      "by": "Guillaume Le Gentil de la Galaisière",
      "at": 1749
    },
    "type": "Galaxie elliptique",
    "commonName": null,
    "link": "ciel/andromede.php#m-110",
    "archive": "",
    "image": "https://www.cosmodixi.fr/ciel/images/m-110.jpg",
    "description": "L'une des deux galaxies satellites de M 31, découverte par Guillaume Le Gentil de La Galaisière (1725 - 1792) en même temps que M 32. Elle sera retrouvée par Charles Messier (1730 - 1817) le 10 août 1773, elle est bien présente sur l'un de ses dessins publié en 1807, mais curieusement il ne l'intégra pas à son catalogue. Elle sera découverte indépendamment, dix ans plus tard (le 27 août 1783), par Carolyn Herschel (1750 - 1848).L'objet fut rajouté à la liste par l'astronome amateur anglais Kenneth Glyn Jones (1915 - 1995) dans son ouvrage publié en 1968 : Les amas et nébuleuses de Messier. Est-ce pour cette raison que les « puristes » évitent l'appellation M 110 ?Elle est généralement classée comme galaxie sphéroïde naine, huit amas globulaires ont été identifiés dans son halo.En raison de sa dimension apparente, Messier 110 est facilement identifiable à l'aide d'un petit télescope en observant Messier 31."
  }
]
